{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "j": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "§": 52,
      "©": 53,
      "¬": 54,
      "°": 55,
      "¶": 56,
      "º": 57,
      "Â": 58,
      "Ã": 59,
      "Ð": 60,
      "â": 61,
      "Ġ": 62,
      "Ģ": 63,
      "Ĥ": 64,
      "ĵ": 65,
      "Ķ": 66,
      "ĺ": 67,
      "Ļ": 68,
      "Ń": 69,
      "Ġt": 70,
      "Ġi": 71,
      "he": 72,
      "ou": 73,
      "Ġa": 74,
      "Ġw": 75,
      "re": 76,
      "Ġs": 77,
      "Ġy": 78,
      "Ġto": 79,
      "Ġyou": 80,
      "ha": 81,
      "in": 82,
      "Ġd": 83,
      "Ġm": 84,
      "Ġthe": 85,
      "on": 86,
      "Ġb": 87,
      "ve": 88,
      "Ġc": 89,
      "Ġf": 90,
      "Ġl": 91,
      "ing": 92,
      "an": 93,
      "ed": 94,
      "is": 95,
      "ll": 96,
      "Ġhe": 97,
      "or": 98,
      "hat": 99,
      "Ġn": 100,
      "Ġg": 101,
      "en": 102,
      "Ġp": 103,
      "'t": 104,
      "er": 105,
      "Ġha": 106,
      "Ġh": 107,
      "Ġth": 108,
      "Ġo": 109,
      "as": 110,
      "ow": 111,
      "Ġis": 112,
      "ar": 113,
      "Ġdo": 114,
      "Ġbe": 115,
      "me": 116,
      "it": 117,
      "ot": 118,
      "Ġwe": 119,
      "at": 120,
      "Ġtom": 121,
      "Ġit": 122,
      "st": 123,
      "Ġthat": 124,
      "Ġin": 125,
      "le": 126,
      "ke": 127,
      "ay": 128,
      "id": 129,
      "Ġof": 130,
      "Ġe": 131,
      "ld": 132,
      "Ġme": 133,
      "'s": 134,
      "Ġan": 135,
      "ver": 136,
      "oo": 137,
      "Ġdon": 138,
      "Ġthis": 139,
      "et": 140,
      "Ġhave": 141,
      "Ġwas": 142,
      "Ġon": 143,
      "Ġre": 144,
      "gh": 145,
      "Ġu": 146,
      "Ġli": 147,
      "Ġst": 148,
      "es": 149,
      "Ġfor": 150,
      "ic": 151,
      "Ġk": 152,
      "ant": 153,
      "Ġwhat": 154,
      "Ġmy": 155,
      "ome": 156,
      "Ġcan": 157,
      "Ġare": 158,
      "Ġyour": 159,
      "ould": 160,
      "se": 161,
      "Ġwant": 162,
      "ri": 163,
      "ght": 164,
      "Ġne": 165,
      "'m": 166,
      "Ġdid": 167,
      "Ġnot": 168,
      "out": 169,
      "ch": 170,
      "Ġgo": 171,
      "al": 172,
      "Ġkn": 173,
      "ro": 174,
      "ad": 175,
      "Ġshe": 176,
      "'re": 177,
      "Ġwh": 178,
      "Ġknow": 179,
      "ly": 180,
      "ent": 181,
      "very": 182,
      "Ġlike": 183,
      "ith": 184,
      "th": 185,
      "Ġwith": 186,
      "her": 187,
      "im": 188,
      "pp": 189,
      "Ġj": 190,
      "all": 191,
      "one": 192,
      "ee": 193,
      "Ġas": 194,
      "Ġsu": 195,
      "Ġat": 196,
      "ion": 197,
      "ill": 198,
      "ink": 199,
      "ac": 200,
      "Ġsh": 201,
      "ake": 202,
      "Ġthey": 203,
      "ut": 204,
      "Ġr": 205,
      "ust": 206,
      "Ġall": 207,
      "Ġhis": 208,
      "ook": 209,
      "ir": 210,
      "Ġti": 211,
      "ter": 212,
      "Ġte": 213,
      "Ġab": 214,
      "Ġwhe": 215,
      "ain": 216,
      "Ġhow": 217,
      "nd": 218,
      "Ġsome": 219,
      "Ġthink": 220,
      "Ġhim": 221,
      "Ġany": 222,
      "Ġco": 223,
      "Ġtr": 224,
      "ore": 225,
      "Ġwor": 226,
      "thing": 227,
      "ce": 228,
      "Ġso": 229,
      "Ġthere": 230,
      "end": 231,
      "Ġget": 232,
      "'ll": 233,
      "Ġtime": 234,
      "Ġal": 235,
      "Ġno": 236,
      "Ġand": 237,
      "ood": 238,
      "Ġabout": 239,
      "pe": 240,
      "ur": 241,
      "'ve": 242,
      "Ġhere": 243,
      "ct": 244,
      "Ġle": 245,
      "Ġvery": 246,
      "Ġwere": 247,
      "Ġsa": 248,
      "Ġsee": 249,
      "Ġher": 250,
      "us": 251,
      "han": 252,
      "Ġout": 253,
      "Ġdidn": 254,
      "un": 255,
      "Ġwill": 256,
      "ive": 257,
      "ong": 258,
      "ind": 259,
      "mp": 260,
      "ally": 261,
      "red": 262,
      "Ġmar": 263,
      "ge": 264,
      "Ġup": 265,
      "Ġus": 266,
      "Ġhad": 267,
      "ble": 268,
      "Ġwould": 269,
      "Ġevery": 270,
      "Ġhapp": 271,
      "Ġex": 272,
      "Ġif": 273,
      "Ġpl": 274,
      "ight": 275,
      "Ġwhy": 276,
      "Ġlo": 277,
      "Ġhas": 278,
      "Ġone": 279,
      "Ġneed": 280,
      "Ġjust": 281,
      "ry": 282,
      "ren": 283,
      "Ġca": 284,
      "Ġlook": 285,
      "ul": 286,
      "ss": 287,
      "rom": 288,
      "ak": 289,
      "Ġlet": 290,
      "Ġwho": 291,
      "Ġcould": 292,
      "op": 293,
      "alk": 294,
      "Ġshould": 295,
      "ast": 296,
      "Ġgoing": 297,
      "ase": 298,
      "il": 299,
      "Ġde": 300,
      "ate": 301,
      "'d": 302,
      "day": 303,
      "Ġgood": 304,
      "qu": 305,
      "Ġhel": 306,
      "Ġtell": 307,
      "Ġhelp": 308,
      "Ġcome": 309,
      "ist": 310,
      "and": 311,
      "ie": 312,
      "our": 313,
      "Ġdoes": 314,
      "Ġtoo": 315,
      "Ġen": 316,
      "Ġmary": 317,
      "Ġwork": 318,
      "art": 319,
      "Ġple": 320,
      "fe": 321,
      "Ġse": 322,
      "ice": 323,
      "Ġman": 324,
      "Ġwhen": 325,
      "Ġch": 326,
      "Ġfrom": 327,
      "ought": 328,
      "Ġthan": 329,
      "ave": 330,
      "Ġwhere": 331,
      "Ġby": 332,
      "est": 333,
      "Ġam": 334,
      "Ġplease": 335,
      "Ġreally": 336,
      "Ġtake": 337,
      "Ġcon": 338,
      "lf": 339,
      "dy": 340,
      "ays": 341,
      "Ġag": 342,
      "Ġbo": 343,
      "am": 344,
      "ation": 345,
      "Ġpro": 346,
      "Ġtalk": 347,
      "Ġnow": 348,
      "ish": 349,
      "ack": 350,
      "ep": 351,
      "riend": 352,
      "Ġqu": 353,
      "Ġmake": 354,
      "Ġbeen": 355,
      "Ġnever": 356,
      "other": 357,
      "Ġmore": 358,
      "ers": 359,
      "ous": 360,
      "Ġaf": 361,
      "Ġgot": 362,
      "Ġri": 363,
      "Ġmo": 364,
      "Ġmu": 365,
      "Ġcar": 366,
      "Ġpo": 367,
      "if": 368,
      "ck": 369,
      "row": 370,
      "ree": 371,
      "Ġask": 372,
      "Ġar": 373,
      "Ġsomething": 374,
      "Ġwr": 375,
      "ig": 376,
      "Ġint": 377,
      "Ġhappen": 378,
      "Ġcl": 379,
      "Ġhome": 380,
      "Ġeat": 381,
      "ound": 382,
      "Ġv": 383,
      "Ġsp": 384,
      "Ġbut": 385,
      "Ġstu": 386,
      "ort": 387,
      "ine": 388,
      "Ġmuch": 389,
      "Ġread": 390,
      "Ġfriend": 391,
      "ap": 392,
      "Ġsay": 393,
      "Ġright": 394,
      "ather": 395,
      "ess": 396,
      "Ġun": 397,
      "Ġoff": 398,
      "Ġjo": 399,
      "mb": 400,
      "Ġwon": 401,
      "Ġpre": 402,
      "ite": 403,
      "eel": 404,
      "Ġfe": 405,
      "ard": 406,
      "Ġspe": 407,
      "Ġke": 408,
      "oney": 409,
      "Ġfeel": 410,
      "Ġlong": 411,
      "Ġlove": 412,
      "Ġgive": 413,
      "self": 414,
      "Ġho": 415,
      "Ġmoney": 416,
      "Ġnew": 417,
      "itt": 418,
      "Ġbook": 419,
      "Ġlast": 420,
      "bo": 421,
      "Ġbr": 422,
      "Ġbus": 423,
      "Ġpe": 424,
      "Ġad": 425,
      "Ġmad": 426,
      "Ġthought": 427,
      "ning": 428,
      "Ġbet": 429,
      "Ġsure": 430,
      "Ġback": 431,
      "Ġanything": 432,
      "Ġdr": 433,
      "Ġwat": 434,
      "ure": 435,
      "ame": 436,
      "Ġthing": 437,
      "ough": 438,
      "ried": 439,
      "body": 440,
      "ear": 441,
      "ool": 442,
      "Ġday": 443,
      "Ġbel": 444,
      "ild": 445,
      "Ġor": 446,
      "Ġour": 447,
      "nder": 448,
      "Ġdoesn": 449,
      "Ġlot": 450,
      "Ġbu": 451,
      "ass": 452,
      "ag": 453,
      "oom": 454,
      "ople": 455,
      "Ġpeople": 456,
      "hed": 457,
      "Ġagain": 458,
      "Ġtold": 459,
      "Ġmade": 460,
      "ick": 461,
      "Ġspeak": 462,
      "Ġmust": 463,
      "Ġunder": 464,
      "Ġway": 465,
      "Ġac": 466,
      "Ġstay": 467,
      "ieve": 468,
      "Ġlive": 469,
      "ide": 470,
      "au": 471,
      "de": 472,
      "nt": 473,
      "Ġmay": 474,
      "Ġcomp": 475,
      "Ġold": 476,
      "Ġcall": 477,
      "Ġmany": 478,
      "ts": 479,
      "ouse": 480,
      "Ġcare": 481,
      "Ġtry": 482,
      "Ġsaid": 483,
      "Ġtw": 484,
      "Ġsm": 485,
      "ving": 486,
      "Ġdoing": 487,
      "Ġleave": 488,
      "Ġyear": 489,
      "ther": 490,
      "Ġbelieve": 491,
      "Ġtoday": 492,
      "Ġhar": 493,
      "Ġwent": 494,
      "Ġhouse": 495,
      "Ġwa": 496,
      "Ġstill": 497,
      "ra": 498,
      "ol": 499,
      "ways": 500,
      "Ġonly": 501,
      "Ġhappy": 502,
      "Ġalways": 503,
      "Ġbetter": 504,
      "Ġover": 505,
      "urn": 506,
      "orrow": 507,
      "ach": 508,
      "Ġgu": 509,
      "own": 510,
      "Ġroom": 511,
      "rench": 512,
      "Ġpr": 513,
      "Ġfrench": 514,
      "Ġthem": 515,
      "Ġwait": 516,
      "Ġafter": 517,
      "Ġjob": 518,
      "Ġchild": 519,
      "Ġdis": 520,
      "Ġapp": 521,
      "Ġplay": 522,
      "ft": 523,
      "Ġaw": 524,
      "fore": 525,
      "able": 526,
      "ue": 527,
      "ress": 528,
      "Ġisn": 529,
      "ose": 530,
      "Ġsch": 531,
      "Ġbefore": 532,
      "Ġnight": 533,
      "os": 534,
      "mber": 535,
      "Ġschool": 536,
      "Ġhand": 537,
      "age": 538,
      "ty": 539,
      "ace": 540,
      "pt": 541,
      "ment": 542,
      "Ġexp": 543,
      "om": 544,
      "Ġhard": 545,
      "Ġdown": 546,
      "ittle": 547,
      "Ġlittle": 548,
      "Ġfather": 549,
      "Ġwell": 550,
      "Ġpart": 551,
      "iss": 552,
      "hing": 553,
      "Ġbl": 554,
      "Ġeverything": 555,
      "Ġunderst": 556,
      "Ġear": 557,
      "get": 558,
      "Ġchan": 559,
      "ful": 560,
      "ting": 561,
      "blem": 562,
      "ity": 563,
      "Ġproblem": 564,
      "leep": 565,
      "Ġplan": 566,
      "Ġput": 567,
      "Ġbec": 568,
      "Ġwanted": 569,
      "ff": 570,
      "iz": 571,
      "Ġdog": 572,
      "Ġyest": 573,
      "erday": 574,
      "Ġyesterday": 575,
      "Ġpa": 576,
      "Ġtomorrow": 577,
      "Ġkeep": 578,
      "ek": 579,
      "Ġsw": 580,
      "Ġfind": 581,
      "Ġfin": 582,
      "Ġother": 583,
      "reat": 584,
      "Ġalone": 585,
      "Ġhappened": 586,
      "ise": 587,
      "Ġop": 588,
      "ang": 589,
      "Ġhur": 590,
      "Ġleft": 591,
      "Ġunderstand": 592,
      "Ġsc": 593,
      "Ġthree": 594,
      "Ġweek": 595,
      "ved": 596,
      "ict": 597,
      "Ġfa": 598,
      "Ġseem": 599,
      "Ġimp": 600,
      "Ġmeet": 601,
      "Ġcom": 602,
      "xt": 603,
      "Ġtwo": 604,
      "Ġenough": 605,
      "Ġstop": 606,
      "ile": 607,
      "Ġdrink": 608,
      "ied": 609,
      "Ġgl": 610,
      "ven": 611,
      "Ġfriends": 612,
      "ies": 613,
      "Ġthese": 614,
      "ount": 615,
      "Ġasked": 616,
      "act": 617,
      "rest": 618,
      "Ġfl": 619,
      "ised": 620,
      "Ġacc": 621,
      "Ġbuy": 622,
      "Ġdif": 623,
      "Ġshow": 624,
      "ious": 625,
      "Ġdone": 626,
      "Ġinto": 627,
      "Ġever": 628,
      "Ġnothing": 629,
      "read": 630,
      "Ġstart": 631,
      "estion": 632,
      "Ġquestion": 633,
      "Ġide": 634,
      "ire": 635,
      "Ġsaw": 636,
      "Ġnext": 637,
      "der": 638,
      "Ġlate": 639,
      "Ġturn": 640,
      "Ġhear": 641,
      "Ġdoor": 642,
      "wn": 643,
      "ary": 644,
      "Ġcat": 645,
      "irst": 646,
      "Ġsor": 647,
      "Ġhope": 648,
      "Ġsorry": 649,
      "ated": 650,
      "ab": 651,
      "Ġres": 652,
      "Ġeng": 653,
      "Ġbusy": 654,
      "Ġsur": 655,
      "Ġhat": 656,
      "Ġgir": 657,
      "ten": 658,
      "Ġwalk": 659,
      "Ġsleep": 660,
      "Ġadv": 661,
      "Ġaway": 662,
      "Ġreme": 663,
      "Ġdec": 664,
      "ng": 665,
      "Ġwrong": 666,
      "Ġlife": 667,
      "pect": 668,
      "Ġmat": 669,
      "Ġmother": 670,
      "ich": 671,
      "Ġfirst": 672,
      "sw": 673,
      "Ġansw": 674,
      "Ġeveryone": 675,
      "Ġwatch": 676,
      "Ġthings": 677,
      "Ġanyone": 678,
      "Ġkind": 679,
      "Ġremember": 680,
      "Ġgr": 681,
      "Ġteac": 682,
      "Ġopen": 683,
      "ence": 684,
      "Ġbeing": 685,
      "Ġname": 686,
      "ark": 687,
      "ult": 688,
      "Ġidea": 689,
      "arn": 690,
      "ston": 691,
      "Ġmind": 692,
      "Ġsoon": 693,
      "Ġfun": 694,
      "ance": 695,
      "Ġbad": 696,
      "Ġsupp": 697,
      "ew": 698,
      "Ġwithout": 699,
      "Ġcouldn": 700,
      "Ġinte": 701,
      "Ġtheir": 702,
      "Ġwasn": 703,
      "Ġchildren": 704,
      "Ġlist": 705,
      "Ġyears": 706,
      "Ġstr": 707,
      "ted": 708,
      "Ġgave": 709,
      "Ġboston": 710,
      "Ġteacher": 711,
      "Ġmor": 712,
      "ory": 713,
      "Ġbed": 714,
      "Ġbot": 715,
      "Ġche": 716,
      "Ġdri": 717,
      "Ġuse": 718,
      "Ġrain": 719,
      "Ġengl": 720,
      "Ġfam": 721,
      "Ġstud": 722,
      "te": 723,
      "Ġpers": 724,
      "Ġalread": 725,
      "Ġalready": 726,
      "Ġtook": 727,
      "Ġyet": 728,
      "Ġcame": 729,
      "Ġused": 730,
      "Ġfo": 731,
      "Ġknew": 732,
      "Ġseen": 733,
      "ci": 734,
      "oy": 735,
      "Ġmorning": 736,
      "Ġinterest": 737,
      "mer": 738,
      "Ġcle": 739,
      "ote": 740,
      "Ġlooking": 741,
      "Ġbig": 742,
      "Ġfound": 743,
      "Ġlost": 744,
      "Ġheard": 745,
      "Ġtired": 746,
      "ily": 747,
      "Ġwater": 748,
      "Ġph": 749,
      "Ġbest": 750,
      "Ġmist": 751,
      "Ġboy": 752,
      "Ġsame": 753,
      "Ġenglish": 754,
      "ident": 755,
      "Ġaren": 756,
      "Ġanswer": 757,
      "Ġmon": 758,
      "Ġeven": 759,
      "are": 760,
      "ner": 761,
      "apan": 762,
      "les": 763,
      "Ġjapan": 764,
      "Ġatt": 765,
      "Ġsho": 766,
      "Ġbeg": 767,
      "Ġword": 768,
      "Ġpol": 769,
      "Ġten": 770,
      "Ġafra": 771,
      "Ġafraid": 772,
      "Ġper": 773,
      "Ġready": 774,
      "ull": 775,
      "Ġeas": 776,
      "Ġact": 777,
      "Ġro": 778,
      "Ġhaven": 779,
      "Ġoften": 780,
      "Ġstudy": 781,
      "mo": 782,
      "Ġmean": 783,
      "ible": 784,
      "og": 785,
      "Ġel": 786,
      "Ġwish": 787,
      "Ġtrain": 788,
      "osed": 789,
      "Ġyourself": 790,
      "igh": 791,
      "Ġcold": 792,
      "pr": 793,
      "um": 794,
      "Ġ\"": 795,
      "Ġparty": 796,
      "Ġperson": 797,
      "Ġmiss": 798,
      "ister": 799,
      "rents": 800,
      "aking": 801,
      "Ġsing": 802,
      "Ġbrother": 803,
      "Ġmin": 804,
      "Ġrun": 805,
      "Ġcount": 806,
      "orm": 807,
      "Ġtru": 808,
      "gry": 809,
      "Ġpret": 810,
      "ail": 811,
      "Ġcont": 812,
      "Ġwhile": 813,
      "Ġfew": 814,
      "lain": 815,
      "Ġthank": 816,
      "Ġparents": 817,
      "Ġyoung": 818,
      "Ġpain": 819,
      "ished": 820,
      "Ġmyself": 821,
      "Ġlearn": 822,
      "Ġdes": 823,
      "Ġelse": 824,
      "ared": 825,
      "ince": 826,
      "Ġsomeone": 827,
      "cle": 828,
      "Ġtalking": 829,
      "Ġgirl": 830,
      "Ġpay": 831,
      "sp": 832,
      "Ġswim": 833,
      "ian": 834,
      "ually": 835,
      "Ġmight": 836,
      "Ġsec": 837,
      "Ġmatter": 838,
      "be": 839,
      "side": 840,
      "Ġgreat": 841,
      "Ġlisten": 842,
      "Ġstudent": 843,
      "Ġsha": 844,
      "Ġfr": 845,
      "Ġnice": 846,
      "Ġprom": 847,
      "ited": 848,
      "Ġglad": 849,
      "aut": 850,
      "Ġbre": 851,
      "Ġbought": 852,
      "Ġaround": 853,
      "ause": 854,
      "Ġmistake": 855,
      "Ġhour": 856,
      "Ġbeaut": 857,
      "Ġsister": 858,
      "Ġrest": 859,
      "Ġletter": 860,
      "Ġwants": 861,
      "Ġfood": 862,
      "Ġmarried": 863,
      "Ġearly": 864,
      "hes": 865,
      "Ġbro": 866,
      "Ġsurpr": 867,
      "Ġboth": 868,
      "inner": 869,
      "Ġrec": 870,
      "ctor": 871,
      "Ġanother": 872,
      "Ġgetting": 873,
      "Ġplace": 874,
      "aw": 875,
      "Ġlooks": 876,
      "Ġcha": 877,
      "Ġbecause": 878,
      "uck": 879,
      "Ġwind": 880,
      "Ġsit": 881,
      "Ġrep": 882,
      "Ġinv": 883,
      "iful": 884,
      "ream": 885,
      "vor": 886,
      "fic": 887,
      "Ġwhich": 888,
      "Ġknows": 889,
      "most": 890,
      "Ġonce": 891,
      "Ġtrue": 892,
      "Ġhurt": 893,
      "Ġown": 894,
      "ket": 895,
      "Ġminut": 896,
      "Ġwrite": 897,
      "ip": 898,
      "Ġdoctor": 899,
      "Ġwouldn": 900,
      "Ġbeautiful": 901,
      "ced": 902,
      "Ġexpect": 903,
      "Ġbreak": 904,
      "Ġser": 905,
      "ond": 906,
      "Ġsuch": 907,
      "Ġalmost": 908,
      "Ġfar": 909,
      "ize": 910,
      "Ġmov": 911,
      "Ġeverybody": 912,
      "Ġvis": 913,
      "Ġpict": 914,
      "Ġpicture": 915,
      "joy": 916,
      "ife": 917,
      "ork": 918,
      "Ġarri": 919,
      "Ġenjoy": 920,
      "Ġtried": 921,
      "Ġwonder": 922,
      "Ġthose": 923,
      "Ġmeeting": 924,
      "Ġsince": 925,
      "Ġdinner": 926,
      "ert": 927,
      "pped": 928,
      "Ġable": 929,
      "no": 930,
      "ix": 931,
      "Ġforg": 932,
      "Ġmost": 933,
      "med": 934,
      "night": 935,
      "Ġcoff": 936,
      "Ġdays": 937,
      "Ġcoming": 938,
      "Ġcoffee": 939,
      "ock": 940,
      "Ġmet": 941,
      "Ġtruth": 942,
      "ect": 943,
      "Ġwar": 944,
      "ign": 945,
      "Ġsmo": 946,
      "ese": 947,
      "feren": 948,
      "Ġru": 949,
      "Ġwin": 950,
      "ret": 951,
      "Ġmine": 952,
      "Ġforget": 953,
      "Ġpass": 954,
      "more": 955,
      "llow": 956,
      "ti": 957,
      "ens": 958,
      "Ġanymore": 959,
      "ath": 960,
      "Ġey": 961,
      "Ġsn": 962,
      "Ġdiffic": 963,
      "Ġsl": 964,
      "ars": 965,
      "Ġsat": 966,
      "Ġcareful": 967,
      "Ġhate": 968,
      "Ġsk": 969,
      "used": 970,
      "Ġbooks": 971,
      "lt": 972,
      "Ġtrust": 973,
      "unch": 974,
      "gether": 975,
      "ons": 976,
      "Ġspend": 977,
      "Ġseems": 978,
      "ged": 979,
      "Ġkid": 980,
      "Ġshouldn": 981,
      "oud": 982,
      "Ġtogether": 983,
      "Ġeach": 984,
      "here": 985,
      "Ġchange": 986,
      "Ġwaiting": 987,
      "Ġimport": 988,
      "cess": 989,
      "Ġlight": 990,
      "Ġworld": 991,
      "Ġnobody": 992,
      "Ġfamily": 993,
      "we": 994,
      "aught": 995,
      "Ġkill": 996,
      "Ġbir": 997,
      "Ġreal": 998,
      "Ġaccident": 999,
      "Ġdisc": 1000,
      "Ġtonight": 1001,
      "Ġlikes": 1002,
      "anger": 1003,
      "Ġcut": 1004,
      "Ġeasy": 1005,
      "Ġdifferen": 1006,
      "Ġpretty": 1007,
      "Ġ1": 1008,
      "int": 1009,
      "Ġap": 1010,
      "ater": 1011,
      "Ġfelt": 1012,
      "Ġim": 1013,
      "Ġgone": 1014,
      "Ġdrive": 1015,
      "ured": 1016,
      "Ġsick": 1017,
      "ys": 1018,
      "Ġstand": 1019,
      "Ġphone": 1020,
      "Ġrel": 1021,
      "Ġtrying": 1022,
      "Ġend": 1023,
      "ank": 1024,
      "Ġbit": 1025,
      "Ġcook": 1026,
      "Ġwom": 1027,
      "Ġsmall": 1028,
      "ressed": 1029,
      "Ġpres": 1030,
      "Ġdied": 1031,
      "Ġdifficult": 1032,
      "Ġquite": 1033,
      "Ġwindow": 1034,
      "Ġdi": 1035,
      "ssible": 1036,
      "Ġlunch": 1037,
      "Ġstation": 1038,
      "Ġcau": 1039,
      "Ġsound": 1040,
      "Ġluck": 1041,
      "ided": 1042,
      "Ġworking": 1043,
      "Ġfinished": 1044,
      "Ġexc": 1045,
      "Ġclass": 1046,
      "Ġwife": 1047,
      "Ġbor": 1048,
      "Ġhun": 1049,
      "Ġpolice": 1050,
      "Ġwear": 1051,
      "led": 1052,
      "Ġmus": 1053,
      "Ġclose": 1054,
      "Ġlonger": 1055,
      "ors": 1056,
      "less": 1057,
      "icy": 1058,
      "Ġstarted": 1059,
      "fect": 1060,
      "ient": 1061,
      "Ġgame": 1062,
      "Ġimportant": 1063,
      "Ġlooked": 1064,
      "aper": 1065,
      "Ġsupposed": 1066,
      "Ġfollow": 1067,
      "man": 1068,
      "ason": 1069,
      "Ġcho": 1070,
      "Ġnu": 1071,
      "Ġfire": 1072,
      "ision": 1073,
      "ia": 1074,
      "Ġlau": 1075,
      "Ġmovie": 1076,
      "where": 1077,
      "Ġair": 1078,
      "Ġstory": 1079,
      "Ġreading": 1080,
      "Ġfavor": 1081,
      "Ġpark": 1082,
      "ition": 1083,
      "Ġanybody": 1084,
      "Ġmakes": 1085,
      "Ġunt": 1086,
      "Ġsurprised": 1087,
      "Ġdanger": 1088,
      "Ġyours": 1089,
      "Ġvisit": 1090,
      "zy": 1091,
      "Ġquestions": 1092,
      "work": 1093,
      "Ġguess": 1094,
      "Ġson": 1095,
      "iness": 1096,
      "Ġfast": 1097,
      "Ġsuc": 1098,
      "Ġconc": 1099,
      "Ġweather": 1100,
      "Ġexact": 1101,
      "Ġoffice": 1102,
      "time": 1103,
      "Ġcr": 1104,
      "Ġadd": 1105,
      "Ġnear": 1106,
      "Ġsug": 1107,
      "ouble": 1108,
      "Ġfeeling": 1109,
      "lve": 1110,
      "Ġhimself": 1111,
      "Ġmonth": 1112,
      "Ġforgot": 1113,
      "Ġmusic": 1114,
      "Ġfish": 1115,
      "Ġsto": 1116,
      "gest": 1117,
      "ever": 1118,
      "Ġfig": 1119,
      "Ġhigh": 1120,
      "cept": 1121,
      "Ġhurry": 1122,
      "Ġtri": 1123,
      "ken": 1124,
      "ward": 1125,
      "ably": 1126,
      "Ġfree": 1127,
      "ans": 1128,
      "Ġrem": 1129,
      "Ġtimes": 1130,
      "Ġuntil": 1131,
      "lic": 1132,
      "Ġtv": 1133,
      "Ġref": 1134,
      "Ġserious": 1135,
      "king": 1136,
      "Ġent": 1137,
      "Ġbring": 1138,
      "Ġplaying": 1139,
      "ub": 1140,
      "Ġdream": 1141,
      "Ġbicy": 1142,
      "Ġhead": 1143,
      "ord": 1144,
      "Ġsong": 1145,
      "Ġhaving": 1146,
      "Ġangry": 1147,
      "Ġcons": 1148,
      "app": 1149,
      "eric": 1150,
      "ating": 1151,
      "Ġclean": 1152,
      "Ġeyes": 1153,
      "Ġcalled": 1154,
      "ired": 1155,
      "Ġhair": 1156,
      "Ġprob": 1157,
      "Ġexplain": 1158,
      "Ġadvice": 1159,
      "pid": 1160,
      "Ġstupid": 1161,
      "Ġafterno": 1162,
      "Ġturned": 1163,
      "Ġexactly": 1164,
      "Ġinc": 1165,
      "Ġfell": 1166,
      "sh": 1167,
      "ense": 1168,
      "Ġameric": 1169,
      "Ġagree": 1170,
      "Ġhands": 1171,
      "Ġafternoon": 1172,
      "Ġhours": 1173,
      "Ġbicycle": 1174,
      "Ġtall": 1175,
      "Ġhot": 1176,
      "Ġlives": 1177,
      "olog": 1178,
      "Ġsays": 1179,
      "Ġcu": 1180,
      "Ġcry": 1181,
      "Ġtrouble": 1182,
      "Ġdep": 1183,
      "uss": 1184,
      "Ġago": 1185,
      "ib": 1186,
      "ier": 1187,
      "Ġappre": 1188,
      "Ġdecided": 1189,
      "Ġreg": 1190,
      "als": 1191,
      "alth": 1192,
      "Ġsafe": 1193,
      "Ġcountry": 1194,
      "Ġminutes": 1195,
      "Ġprobably": 1196,
      "Ġappreci": 1197,
      ".\"": 1198,
      "ud": 1199,
      "Ġsent": 1200,
      "Ġkiss": 1201,
      "Ġeating": 1202,
      "Ġbroke": 1203,
      "Ġreason": 1204,
      "mmer": 1205,
      "Ġlang": 1206,
      "Ġworry": 1207,
      "Ġlangu": 1208,
      "ph": 1209,
      "Ġconf": 1210,
      "Ġdisapp": 1211,
      "Ġinterested": 1212,
      "Ġstudents": 1213,
      "Ġcaught": 1214,
      "ax": 1215,
      "Ġob": 1216,
      "Ġthinking": 1217,
      "Ġusually": 1218,
      "Ġinteresting": 1219,
      "Ġtable": 1220,
      "Ġjapanese": 1221,
      "ny": 1222,
      "Ġallow": 1223,
      "Ġspo": 1224,
      "00": 1225,
      "ital": 1226,
      "Ġred": 1227,
      "Ġbox": 1228,
      "air": 1229,
      "ered": 1230,
      "Ġtown": 1231,
      "Ġthr": 1232,
      "Ġdead": 1233,
      "Ġgrow": 1234,
      "Ġok": 1235,
      "Ġcomm": 1236,
      "ger": 1237,
      "reet": 1238,
      "Ġran": 1239,
      "Ġquit": 1240,
      "Ġagainst": 1241,
      "ject": 1242,
      "vel": 1243,
      "Ġadvised": 1244,
      "Ġarrived": 1245,
      "Ġtele": 1246,
      "Ġweren": 1247,
      "Ġglass": 1248,
      "Ġsnow": 1249,
      "ouch": 1250,
      "Ġfore": 1251,
      "ized": 1252,
      "Ġfinish": 1253,
      "Ġnumber": 1254,
      "Ġlar": 1255,
      "Ġhomework": 1256,
      "Ġthrough": 1257,
      "ention": 1258,
      "Ġpromise": 1259,
      "em": 1260,
      "Ġlaw": 1261,
      "Ġdaught": 1262,
      "Ġnews": 1263,
      "Ġdifferent": 1264,
      "Ġappreciate": 1265,
      "Ġcost": 1266,
      "per": 1267,
      "Ġproud": 1268,
      "oup": 1269,
      "any": 1270,
      "Ġbegin": 1271,
      "Ġliving": 1272,
      "Ġabs": 1273,
      "Ġmoment": 1274,
      "Ġbusiness": 1275,
      "Ġage": 1276,
      "Ġinf": 1277,
      "Ġcra": 1278,
      "Ġoutside": 1279,
      "Ġquick": 1280,
      "Ġsecret": 1281,
      "ked": 1282,
      "Ġter": 1283,
      "Ġbab": 1284,
      "vent": 1285,
      "Ġthir": 1286,
      "ither": 1287,
      "Ġtrave": 1288,
      "Ġpossible": 1289,
      "br": 1290,
      "ug": 1291,
      "Ġthen": 1292,
      "Ġfive": 1293,
      "enc": 1294,
      "Ġclot": 1295,
      "Ġcatch": 1296,
      "Ġ2": 1297,
      "Ġlater": 1298,
      "Ġpri": 1299,
      "Ġlie": 1300,
      "Ġsummer": 1301,
      "Ġkept": 1302,
      "Ġstrong": 1303,
      "Ġtrip": 1304,
      "ched": 1305,
      "Ġfull": 1306,
      "ross": 1307,
      "ions": 1308,
      "Ġhold": 1309,
      "Ġbecome": 1310,
      "Ġwine": 1311,
      "Ġmaybe": 1312,
      "Ġhealth": 1313,
      "Ġele": 1314,
      "Ġsaying": 1315,
      "az": 1316,
      "Ġface": 1317,
      "ange": 1318,
      "ison": 1319,
      "Ġneeds": 1320,
      "Ġborn": 1321,
      "ience": 1322,
      "not": 1323,
      "Ġtaking": 1324,
      "Ġcomple": 1325,
      "Ġdie": 1326,
      "Ġdoll": 1327,
      "ical": 1328,
      "unk": 1329,
      "ately": 1330,
      "Ġchance": 1331,
      "Ġdress": 1332,
      "Ġmaking": 1333,
      "Ġshoes": 1334,
      "Ġshort": 1335,
      "lfriend": 1336,
      "hind": 1337,
      "Ġtree": 1338,
      "Ġbehind": 1339,
      "ative": 1340,
      "Ġret": 1341,
      "Ġcoll": 1342,
      "Ġwrit": 1343,
      "Ġhungry": 1344,
      "Ġmess": 1345,
      "Ġteam": 1346,
      "Ġsometime": 1347,
      "Ġcompany": 1348,
      "Ġgirlfriend": 1349,
      "Ġperfect": 1350,
      "Ġdaughter": 1351,
      "Ġinter": 1352,
      "ustr": 1353,
      "Ġcomput": 1354,
      "Ġolder": 1355,
      "ned": 1356,
      "Ġmed": 1357,
      "sc": 1358,
      "Ġeaten": 1359,
      "Ġkey": 1360,
      "Ġcomplain": 1361,
      "Ġcheck": 1362,
      "Ġdiscuss": 1363,
      "Ġstayed": 1364,
      "Ġbirth": 1365,
      "Ġfavorite": 1366,
      "Ġdark": 1367,
      "Ġarm": 1368,
      "Ġart": 1369,
      "ertain": 1370,
      "Ġapolog": 1371,
      "use": 1372,
      "Ġsuit": 1373,
      "du": 1374,
      "fer": 1375,
      "Ġset": 1376,
      "ower": 1377,
      "Ġpresent": 1378,
      "bb": 1379,
      "fast": 1380,
      "iet": 1381,
      "Ġtea": 1382,
      "aken": 1383,
      "Ġpoint": 1384,
      "Ġsuggest": 1385,
      "Ġpick": 1386,
      "ended": 1387,
      "Ġneeded": 1388,
      "Ġcity": 1389,
      "Ġgre": 1390,
      "erv": 1391,
      "Ġhosp": 1392,
      "Ġlaugh": 1393,
      "Ġbaby": 1394,
      "ming": 1395,
      "Ġpat": 1396,
      "vers": 1397,
      "Ġworks": 1398,
      "Ġguy": 1399,
      "Ġpaid": 1400,
      "Ġbreakfast": 1401,
      "ensive": 1402,
      "Ġdisappo": 1403,
      "dd": 1404,
      "ying": 1405,
      "Ġmil": 1406,
      "Ġstreet": 1407,
      "Ġaccept": 1408,
      "Ġfail": 1409,
      "Ġdeal": 1410,
      "Ġbuild": 1411,
      "Ġfunny": 1412,
      "otel": 1413,
      "Ġhor": 1414,
      "Ġcannot": 1415,
      "Ġlose": 1416,
      "Ġdecision": 1417,
      "aur": 1418,
      "Ġill": 1419,
      "Ġsign": 1420,
      "Ġgun": 1421,
      "Ġleg": 1422,
      "Ġcrazy": 1423,
      "inted": 1424,
      "Ġce": 1425,
      "Ġcor": 1426,
      "Ġhotel": 1427,
      "Ġwoman": 1428,
      "Ġhospital": 1429,
      "Ġtouch": 1430,
      "Ġclear": 1431,
      "Ġfall": 1432,
      "Ġpie": 1433,
      "Ġworried": 1434,
      "Ġhandle": 1435,
      "ps": 1436,
      "Ġcake": 1437,
      "Ġsomebody": 1438,
      "Ġcomes": 1439,
      "Ġseat": 1440,
      "Ġadm": 1441,
      "Ġinvited": 1442,
      "Ġwearing": 1443,
      "cl": 1444,
      "set": 1445,
      "ual": 1446,
      "Ġaustr": 1447,
      "Ġhit": 1448,
      "ates": 1449,
      "Ġsun": 1450,
      "Ġrich": 1451,
      "Ġwhole": 1452,
      "Ġwatching": 1453,
      "Ġgrand": 1454,
      "Ġchar": 1455,
      "Ġlarge": 1456,
      "Ġcomplete": 1457,
      "Ġaustral": 1458,
      "ike": 1459,
      "uation": 1460,
      "Ġtic": 1461,
      "Ġfix": 1462,
      "Ġpaper": 1463,
      "Ġstore": 1464,
      "Ġquickly": 1465,
      "Ġclothes": 1466,
      "Ġbag": 1467,
      "Ġass": 1468,
      "Ġate": 1469,
      "Ġquiet": 1470,
      "Ġprep": 1471,
      "Ġchanged": 1472,
      "nis": 1473,
      "ness": 1474,
      "Ġdro": 1475,
      "Ġbeer": 1476,
      "Ġemp": 1477,
      "Ġasleep": 1478,
      "Ġlived": 1479,
      "Ġswe": 1480,
      "Ġweekend": 1481,
      "Ġtennis": 1482,
      "Ġrestaur": 1483,
      "Ġtravel": 1484,
      "Ġrestaurant": 1485,
      "ru": 1486,
      "Ġsix": 1487,
      "Ġdist": 1488,
      "Ġexper": 1489,
      "Ġexpensive": 1490,
      "Ġaustralia": 1491,
      "ump": 1492,
      "Ġheart": 1493,
      "Ġdeath": 1494,
      "iction": 1495,
      "Ġchoice": 1496,
      "Ġsometimes": 1497,
      "?\"": 1498,
      "Ġcertain": 1499,
      "Ġhalf": 1500,
      "Ġgoes": 1501,
      "Ġothers": 1502,
      "Ġmonday": 1503,
      "Ġmen": 1504,
      "Ġfight": 1505,
      "Ġneigh": 1506,
      "Ġsituation": 1507,
      "Ġkilled": 1508,
      "Ġcomputer": 1509,
      "Ġneighb": 1510,
      "Ġins": 1511,
      "Ġlock": 1512,
      "ular": 1513,
      "Ġtakes": 1514,
      "Ġmove": 1515,
      "Ġspent": 1516,
      "Ġstudying": 1517,
      "Ġsmoking": 1518,
      "Ġmilk": 1519,
      "cc": 1520,
      "ont": 1521,
      "ash": 1522,
      "Ġwrote": 1523,
      "Ġwords": 1524,
      "room": 1525,
      "Ġborrow": 1526,
      "ider": 1527,
      "pping": 1528,
      "ceed": 1529,
      "Ġhappening": 1530,
      "ased": 1531,
      "Ġsund": 1532,
      "ush": 1533,
      "Ġresp": 1534,
      "Ġbegan": 1535,
      "Ġthanks": 1536,
      "Ġlanguage": 1537,
      "Ġworth": 1538,
      "Ġboss": 1539,
      "itten": 1540,
      "Ġblack": 1541,
      "ully": 1542,
      "Ġreport": 1543,
      "Ġstopped": 1544,
      "Ġris": 1545,
      "Ġupset": 1546,
      "Ġdrunk": 1547,
      "Ġfinally": 1548,
      "Ġstrange": 1549,
      "Ġkids": 1550,
      "Ġcup": 1551,
      "Ġhu": 1552,
      "Ġrather": 1553,
      "Ġteach": 1554,
      "Ġext": 1555,
      "Ġworked": 1556,
      "Ġspeaking": 1557,
      "Ġscared": 1558,
      "Ġsmoke": 1559,
      "fully": 1560,
      "erve": 1561,
      "Ġexam": 1562,
      "Ġdel": 1563,
      "Ġlucky": 1564,
      "Ġinform": 1565,
      "Ġbirthday": 1566,
      "Ġbuilding": 1567,
      "30": 1568,
      "Ġdet": 1569,
      "Ġhid": 1570,
      "irt": 1571,
      "Ġriver": 1572,
      "Ġvac": 1573,
      "Ġwall": 1574,
      "Ġless": 1575,
      "Ġliked": 1576,
      "Ġshut": 1577,
      "Ġgets": 1578,
      "Ġconv": 1579,
      "aged": 1580,
      "Ġbecame": 1581,
      "Ġfigured": 1582,
      "Ġsim": 1583,
      "Ġdiction": 1584,
      "Ġmistakes": 1585,
      "oose": 1586,
      "Ġjoke": 1587,
      "Ġdangerous": 1588,
      "fort": 1589,
      "fied": 1590,
      "port": 1591,
      "Ġgard": 1592,
      "Ġinst": 1593,
      "Ġcoat": 1594,
      "Ġtelling": 1595,
      "Ġsecond": 1596,
      "Ġterri": 1597,
      "Ġforward": 1598,
      "Ġhappens": 1599,
      "Ġclosed": 1600,
      "Ġprison": 1601,
      "Ġdogs": 1602,
      "Ġflow": 1603,
      "ween": 1604,
      "Ġits": 1605,
      "Ġhelped": 1606,
      "Ġprefer": 1607,
      "Ġbrought": 1608,
      "Ġbetween": 1609,
      "Ġorder": 1610,
      "Ġspeaks": 1611,
      "Ġreturn": 1612,
      "Ġgarden": 1613,
      "eal": 1614,
      "tle": 1615,
      "Ġcour": 1616,
      "Ġwhatever": 1617,
      "ations": 1618,
      "Ġearth": 1619,
      "Ġminute": 1620,
      "airs": 1621,
      "Ġdictionary": 1622,
      "Ġsme": 1623,
      "Ġrunning": 1624,
      "Ġimag": 1625,
      "ces": 1626,
      "ky": 1627,
      "Ġcase": 1628,
      "Ġproblems": 1629,
      "Ġdisappointed": 1630,
      "Ġsmell": 1631,
      "Ġpian": 1632,
      "Ġnecess": 1633,
      "Ġalong": 1634,
      "Ġplane": 1635,
      "Ġbroken": 1636,
      "Ġexpected": 1637,
      "Ġslow": 1638,
      "gg": 1639,
      "rist": 1640,
      "ract": 1641,
      "Ġgen": 1642,
      "Ġbeach": 1643,
      "Ġeve": 1644,
      "ics": 1645,
      "onest": 1646,
      "Ġnovel": 1647,
      "Ġlea": 1648,
      "Ġleast": 1649,
      "Ġsell": 1650,
      "Ġchin": 1651,
      "Ġwalked": 1652,
      "cial": 1653,
      "Ġmissed": 1654,
      "bit": 1655,
      "Ġsal": 1656,
      "Ġla": 1657,
      "aster": 1658,
      "Ġlibr": 1659,
      "enty": 1660,
      "Ġwhether": 1661,
      "Ġseeing": 1662,
      "Ġchrist": 1663,
      "Ġjoin": 1664,
      "Ġloves": 1665,
      "ages": 1666,
      "Ġroad": 1667,
      "io": 1668,
      "ries": 1669,
      "Ġtrans": 1670,
      "Ġoffer": 1671,
      "Ġfamous": 1672,
      "Ġcrying": 1673,
      "clock": 1674,
      "ball": 1675,
      "ding": 1676,
      "Ġknown": 1677,
      "Ġflo": 1678,
      "Ġswimming": 1679,
      "Ġsuccess": 1680,
      "av": 1681,
      "Ġsense": 1682,
      "Ġeither": 1683,
      "Ġrid": 1684,
      "Ġsave": 1685,
      "ility": 1686,
      "Ġactually": 1687,
      "Ġfront": 1688,
      "Ġsucceed": 1689,
      "phone": 1690,
      "Ġallowed": 1691,
      "Ġtreat": 1692,
      "Ġcol": 1693,
      "Ġsold": 1694,
      "Ġtalked": 1695,
      "Ġconsider": 1696,
      "Ġleaving": 1697,
      "Ġlibrary": 1698,
      "band": 1699,
      "ination": 1700,
      "Ġhonest": 1701,
      "Ġtest": 1702,
      "ored": 1703,
      "Ġcamer": 1704,
      "Ġexpl": 1705,
      "Ġaddress": 1706,
      "Ġmedic": 1707,
      "Ġapologize": 1708,
      "gn": 1709,
      "Ġfut": 1710,
      "Ġtra": 1711,
      "usband": 1712,
      "itting": 1713,
      "ffic": 1714,
      "Ġbird": 1715,
      "Ġcompletely": 1716,
      "Ġflowers": 1717,
      "Ġevening": 1718,
      "gu": 1719,
      "mas": 1720,
      "Ġdance": 1721,
      "Ġbill": 1722,
      "Ġfool": 1723,
      "Ġsol": 1724,
      "uring": 1725,
      "Ġdollars": 1726,
      "Ġfine": 1727,
      "Ġpar": 1728,
      "Ġhusband": 1729,
      "right": 1730,
      "ction": 1731,
      "Ġdrinking": 1732,
      "Ġrules": 1733,
      "Ġwomen": 1734,
      "Ġsad": 1735,
      "Ġcal": 1736,
      "Ġpun": 1737,
      "Ġesc": 1738,
      "Ġsomewhere": 1739,
      "Ġhasn": 1740,
      "Ġpoor": 1741,
      "Ġopin": 1742,
      "ountain": 1743,
      "Ġfoot": 1744,
      "Ġattention": 1745,
      "Ġsatis": 1746,
      "Ġthirty": 1747,
      "Ġchristmas": 1748,
      "Ġav": 1749,
      "Ġtemp": 1750,
      "Ġwritten": 1751,
      "Ġopened": 1752,
      "Ġfuture": 1753,
      "Ġtax": 1754,
      "Ġwarn": 1755,
      "Ġsil": 1756,
      "Ġside": 1757,
      "Ġhum": 1758,
      "Ġopp": 1759,
      "Ġweight": 1760,
      "Ġsub": 1761,
      "Ġchoose": 1762,
      "Ġarrive": 1763,
      "oub": 1764,
      "reed": 1765,
      "Ġaff": 1766,
      "Ġguit": 1767,
      "Ġpainting": 1768,
      "Ġwriting": 1769,
      "Ġcamera": 1770,
      "ne": 1771,
      "rect": 1772,
      "Ġpop": 1773,
      "Ġsunday": 1774,
      "Ġvacation": 1775,
      "Ġpiano": 1776,
      "Ġnecessary": 1777,
      "Ġtast": 1778,
      "Ġind": 1779,
      "Ġshot": 1780,
      "olved": 1781,
      "Ġblame": 1782,
      "Ġlearned": 1783,
      "Ġgirls": 1784,
      "Ġlistening": 1785,
      "Ġchair": 1786,
      "ton": 1787,
      "Ġduring": 1788,
      "Ġheav": 1789,
      "Ġnerv": 1790,
      "Ġwhite": 1791,
      "Ġrad": 1792,
      "Ġnoise": 1793,
      "Ġsleeping": 1794,
      "lves": 1795,
      "Ġnervous": 1796,
      "ber": 1797,
      "ined": 1798,
      "Ġbother": 1799,
      "Ġfat": 1800,
      "Ġphot": 1801,
      "Ġguitar": 1802,
      "Ġtaken": 1803,
      "rees": 1804,
      "Ġmountain": 1805,
      "Ġbath": 1806,
      "Ġanim": 1807,
      "veral": 1808,
      "Ġship": 1809,
      "Ġtie": 1810,
      "Ġsolve": 1811,
      "Ġseveral": 1812,
      "Ġlawy": 1813,
      "Ġinformation": 1814,
      "che": 1815,
      "Ġbank": 1816,
      "Ġcri": 1817,
      "Ġsudd": 1818,
      "Ġuncle": 1819,
      "Ġnewsp": 1820,
      "Ġsuppose": 1821,
      "medi": 1822,
      "Ġimmedi": 1823,
      "Ġsudden": 1824,
      "Ġign": 1825,
      "head": 1826,
      "Ġsend": 1827,
      "Ġbeha": 1828,
      "ute": 1829,
      "Ġclim": 1830,
      "Ġspee": 1831,
      "Ġdesk": 1832,
      "iv": 1833,
      "Ġty": 1834,
      "kets": 1835,
      "road": 1836,
      "Ġalive": 1837,
      "Ġmedicine": 1838,
      "rell": 1839,
      "Ġtoky": 1840,
      "Ġdate": 1841,
      "Ġpub": 1842,
      "Ġinj": 1843,
      "Ġumb": 1844,
      "selves": 1845,
      "Ġkeys": 1846,
      "Ġshowed": 1847,
      "Ġcats": 1848,
      "Ġpromised": 1849,
      "Ġrespons": 1850,
      "Ġfloor": 1851,
      "Ġtokyo": 1852,
      "Ġumbrell": 1853,
      "ling": 1854,
      "ove": 1855,
      "ened": 1856,
      "Ġwaste": 1857,
      "ently": 1858,
      "Ġcarry": 1859,
      "Ġguys": 1860,
      "Ġcolle": 1861,
      "Ġtransl": 1862,
      "Ġopinion": 1863,
      "Ġspeech": 1864,
      "amp": 1865,
      "ices": 1866,
      "dered": 1867,
      "Ġappro": 1868,
      "Ġwarm": 1869,
      "Ġremain": 1870,
      "Ġbreat": 1871,
      "Ġrece": 1872,
      "ustom": 1873,
      "Ġwhose": 1874,
      "ogn": 1875,
      "Ġrecogn": 1876,
      "Ġglasses": 1877,
      "Ġradio": 1878,
      "friend": 1879,
      "Ġdoub": 1880,
      "Ġmach": 1881,
      "Ġpen": 1882,
      "outh": 1883,
      "Ġwilling": 1884,
      "ived": 1885,
      "Ġvo": 1886,
      "ager": 1887,
      "Ġcarefully": 1888,
      "Ġfigure": 1889,
      "Ġspoke": 1890,
      "Ġcorrect": 1891,
      "Ġticket": 1892,
      "Ġsy": 1893,
      "Ġstar": 1894,
      "eep": 1895,
      "ution": 1896,
      "ird": 1897,
      "Ġprop": 1898,
      "Ġcard": 1899,
      "Ġloved": 1900,
      "Ġfair": 1901,
      "Ġrespect": 1902,
      "Ġshopping": 1903,
      "Ġinvolved": 1904,
      "Ġpictures": 1905,
      "Ġregret": 1906,
      "Ġumbrella": 1907,
      "bed": 1908,
      "come": 1909,
      "ric": 1910,
      "Ġz": 1911,
      "Ġice": 1912,
      "rew": 1913,
      "Ġmis": 1914,
      "Ġhang": 1915,
      "Ġdriving": 1916,
      "Ġcontin": 1917,
      "Ġsounds": 1918,
      "Ġexcuse": 1919,
      "Ġpatient": 1920,
      "Ġhorse": 1921,
      "Ġpiece": 1922,
      "Ġimmediately": 1923,
      "so": 1924,
      "way": 1925,
      "Ġcoup": 1926,
      "Ġlying": 1927,
      "Ġger": 1928,
      "ature": 1929,
      "Ġplans": 1930,
      "Ġraining": 1931,
      "Ġmeans": 1932,
      "Ġapart": 1933,
      "Ġwake": 1934,
      "Ġdressed": 1935,
      "Ġgif": 1936,
      "Ġowe": 1937,
      "Ġpost": 1938,
      "Ġasking": 1939,
      "Ġgiven": 1940,
      "Ġsmart": 1941,
      "Ġharder": 1942,
      "Ġearl": 1943,
      "Ġboys": 1944,
      "ial": 1945,
      "Ġbar": 1946,
      "Ġcross": 1947,
      "Ġfre": 1948,
      "Ġfour": 1949,
      "Ġpull": 1950,
      "Ġpower": 1951,
      "Ġthrow": 1952,
      "Ġmeat": 1953,
      "Ġra": 1954,
      "Ġabroad": 1955,
      "Ġthinks": 1956,
      "Ġshower": 1957,
      "Ġtelephone": 1958,
      "Ġgerman": 1959,
      "Ġnone": 1960,
      "Ġpur": 1961,
      "Ġweird": 1962,
      "Ġunl": 1963,
      "Ġstaying": 1964,
      "Ġmessage": 1965,
      "Ġprepared": 1966,
      "Ġtraffic": 1967,
      "Ġsatisfied": 1968,
      "Ġlawyer": 1969,
      "Ġcollege": 1970,
      "gan": 1971,
      "land": 1972,
      "vision": 1973,
      "Ġve": 1974,
      "iday": 1975,
      "Ġstorm": 1976,
      "Ġjump": 1977,
      "Ġring": 1978,
      "ndred": 1979,
      "Ġarrest": 1980,
      "Ġapple": 1981,
      "Ġsurv": 1982,
      "Ġboyfriend": 1983,
      "Ġamerica": 1984,
      "by": 1985,
      "Ġdan": 1986,
      "Ġemb": 1987,
      "Ġcanad": 1988,
      "Ġshop": 1989,
      "Ġride": 1990,
      "Ġworse": 1991,
      "Ġagreed": 1992,
      "Ġbelong": 1993,
      "Ġperm": 1994,
      "Ġwinter": 1995,
      "Ġhundred": 1996,
      "Ġsimp": 1997,
      "oned": 1998,
      "Ġfact": 1999,
      "Ġwel": 2000,
      "Ġtwice": 2001,
      "Ġprice": 2002,
      "Ġtelevision": 2003,
      "Ġforeign": 2004,
      "Ġmachine": 2005,
      "Ġmail": 2006,
      "Ġcrow": 2007,
      "erc": 2008,
      "Ġrent": 2009,
      "ilt": 2010,
      "Ġval": 2011,
      "Ġblue": 2012,
      "Ġconcer": 2013,
      "Ġamerican": 2014,
      "Ġcouple": 2015,
      "Ġmag": 2016,
      "Ġlake": 2017,
      "Ġlend": 2018,
      "erg": 2019,
      "Ġann": 2020,
      "Ġrequ": 2021,
      "Ġur": 2022,
      "Ġcap": 2023,
      "orts": 2024,
      "Ġspecial": 2025,
      "Ġorgan": 2026,
      "Ġimpo": 2027,
      "Ġeasily": 2028,
      "Ġmovies": 2029,
      "Ġafford": 2030,
      "Ġid": 2031,
      "Ġfill": 2032,
      "Ġline": 2033,
      "lept": 2034,
      "Ġlied": 2035,
      "Ġshirt": 2036,
      "Ġfault": 2037,
      "Ġgrad": 2038,
      "Ġdeserve": 2039,
      "Ġski": 2040,
      "Ġcute": 2041,
      "Ġempty": 2042,
      "Ġcolor": 2043,
      "Ġheavy": 2044,
      "cent": 2045,
      "vious": 2046,
      "Ġahead": 2047,
      "Ġheld": 2048,
      "Ġpast": 2049,
      "Ġhop": 2050,
      "Ġinside": 2051,
      "Ġegg": 2052,
      "rol": 2053,
      "Ġlikely": 2054,
      "ists": 2055,
      "Ġacross": 2056,
      "Ġimpressed": 2057,
      "Ġwonderful": 2058,
      "Ġrefused": 2059,
      "Ġpriv": 2060,
      "Ġrisk": 2061,
      "Ġearlier": 2062,
      "ges": 2063,
      "ghed": 2064,
      "ze": 2065,
      "oof": 2066,
      "Ġstra": 2067,
      "Ġintro": 2068,
      "Ġvol": 2069,
      "Ġuni": 2070,
      "co": 2071,
      "ring": 2072,
      "Ġdeep": 2073,
      "Ġma": 2074,
      "Ġfit": 2075,
      "ator": 2076,
      "stairs": 2077,
      "ief": 2078,
      "Ġsooner": 2079,
      "Ġshare": 2080,
      "Ġpassed": 2081,
      "Ġ19": 2082,
      "Ġdepend": 2083,
      "Ġneighbor": 2084,
      "Ġterrible": 2085,
      "cer": 2086,
      "oun": 2087,
      "Ġtop": 2088,
      "Ġmid": 2089,
      "ane": 2090,
      "idence": 2091,
      "ults": 2092,
      "iling": 2093,
      "Ġdecide": 2094,
      "Ġattend": 2095,
      "Ġyounger": 2096,
      "Ġeye": 2097,
      "Ġrelax": 2098,
      "Ġimpossible": 2099,
      "Ġwed": 2100,
      "Ġbur": 2101,
      "Ġenem": 2102,
      "Ġmom": 2103,
      "Ġprote": 2104,
      "Ġdifference": 2105,
      "Ġfeelings": 2106,
      "Ġabsent": 2107,
      "Ġnewspaper": 2108,
      "Ġinjured": 2109,
      "uit": 2110,
      "Ġed": 2111,
      "Ġfired": 2112,
      "arr": 2113,
      "Ġmem": 2114,
      "Ġjud": 2115,
      "Ġcop": 2116,
      "Ġboat": 2117,
      "Ġvi": 2118,
      "Ġwaited": 2119,
      "Ġenjoyed": 2120,
      "ibility": 2121,
      "Ġelect": 2122,
      "Ġexperience": 2123,
      "Ġconvin": 2124,
      "Ġintrodu": 2125,
      "Ġwood": 2126,
      "Ġfly": 2127,
      "ants": 2128,
      "iled": 2129,
      "Ġstuff": 2130,
      "Ġleaves": 2131,
      "Ġwalking": 2132,
      "Ġpainted": 2133,
      "Ġconcert": 2134,
      "Ġpublic": 2135,
      "dle": 2136,
      "Ġsight": 2137,
      "Ġanywhere": 2138,
      "Ġmarry": 2139,
      "Ġbody": 2140,
      "Ġapples": 2141,
      "Ġdriver": 2142,
      "Ġsurprise": 2143,
      "Ġlaughed": 2144,
      "fortable": 2145,
      "Ġwelcome": 2146,
      "ead": 2147,
      "hood": 2148,
      "iving": 2149,
      "Ġir": 2150,
      "ins": 2151,
      "Ġden": 2152,
      "Ġcur": 2153,
      "Ġocc": 2154,
      "ities": 2155,
      "Ġmeant": 2156,
      "vern": 2157,
      "Ġhist": 2158,
      "Ġalso": 2159,
      "Ġmoved": 2160,
      "Ġposs": 2161,
      "itted": 2162,
      "Ġplayed": 2163,
      "Ġhardly": 2164,
      "Ġpartic": 2165,
      "Ġcooking": 2166,
      "Ġanimals": 2167,
      "Ġembarr": 2168,
      "Ġconvinced": 2169,
      "Ġembarrass": 2170,
      "Ġslept": 2171,
      "Ġdut": 2172,
      "idge": 2173,
      "Ġgovern": 2174,
      "ade": 2175,
      "Ġlead": 2176,
      "Ġsaved": 2177,
      "Ġargu": 2178,
      "Ġfeed": 2179,
      "Ġbuilt": 2180,
      "Ġideas": 2181,
      "Ġfishing": 2182,
      "Ġkissed": 2183,
      "Ġsuddenly": 2184,
      "Ġcrowd": 2185,
      "ls": 2186,
      "Ġeight": 2187,
      "Ġherself": 2188,
      "Ġplenty": 2189,
      "Ġcond": 2190,
      "Ġhol": 2191,
      "Ġdrank": 2192,
      "Ġappear": 2193,
      "Ġsinging": 2194,
      "Ġairport": 2195,
      "Ġlaughing": 2196,
      "ises": 2197,
      "arning": 2198,
      "ster": 2199,
      "aded": 2200,
      "Ġhadn": 2201,
      "Ġlos": 2202,
      "aked": 2203,
      "Ġdem": 2204,
      "Ġpolit": 2205,
      "Ġforgive": 2206,
      "Ġsugar": 2207,
      "Ġremind": 2208,
      "Ġbeginning": 2209,
      "Ġsuitc": 2210,
      "Ġgener": 2211,
      "Ġwo": 2212,
      "Ġsitting": 2213,
      "Ġev": 2214,
      "Ġliar": 2215,
      "iced": 2216,
      "ached": 2217,
      "Ġlearning": 2218,
      "ission": 2219,
      "Ġweeks": 2220,
      "Ġsupport": 2221,
      "Ġbottle": 2222,
      "Ġstudied": 2223,
      "Ġcontrol": 2224,
      "Ġhistory": 2225,
      "oid": 2226,
      "uro": 2227,
      "Ġtaught": 2228,
      "Ġyork": 2229,
      "hamed": 2230,
      "Ġbase": 2231,
      "Ġfaster": 2232,
      "Ġem": 2233,
      "Ġashamed": 2234,
      "Ġsuper": 2235,
      "Ġgotten": 2236,
      "Ġdraw": 2237,
      "Ġsky": 2238,
      "Ġrealize": 2239,
      "Ġpresident": 2240,
      "Ġfollowed": 2241,
      "Ġseriously": 2242,
      "Ġdrop": 2243,
      "Ġgift": 2244,
      "father": 2245,
      "pl": 2246,
      "Ġtrees": 2247,
      "Ġye": 2248,
      "Ġloud": 2249,
      "asure": 2250,
      "seum": 2251,
      "Ġprodu": 2252,
      "Ġmuseum": 2253,
      "Ġbutton": 2254,
      "Ġpress": 2255,
      "Ġblood": 2256,
      "Ġpair": 2257,
      "Ġseemed": 2258,
      "Ġpaint": 2259,
      "Ġfailed": 2260,
      "rupt": 2261,
      "Ġcrime": 2262,
      "Ġcanadian": 2263,
      "loy": 2264,
      "omp": 2265,
      "reme": 2266,
      "Ġbas": 2267,
      "Ġfur": 2268,
      "Ġfif": 2269,
      "Ġland": 2270,
      "Ġnorm": 2271,
      "Ġpenc": 2272,
      "ering": 2273,
      "Ġthough": 2274,
      "ayed": 2275,
      "Ġeuro": 2276,
      "Ġwash": 2277,
      "Ġkit": 2278,
      "ushed": 2279,
      "istic": 2280,
      "Ġsmile": 2281,
      "Ġaccused": 2282,
      "Ġsleepy": 2283,
      "Ġpersonal": 2284,
      "Ġrecognize": 2285,
      "Ġwedding": 2286,
      "Ġprotect": 2287,
      "Ġviol": 2288,
      "Ġduty": 2289,
      "Ġgovernment": 2290,
      "Ġpencil": 2291,
      "book": 2292,
      "sit": 2293,
      "Ġought": 2294,
      "Ġsand": 2295,
      "Ġdad": 2296,
      "Ġdire": 2297,
      "Ġball": 2298,
      "Ġfing": 2299,
      "Ġthous": 2300,
      "osal": 2301,
      "Ġbuying": 2302,
      "Ġmonths": 2303,
      "Ġgrandfather": 2304,
      "Ġextreme": 2305,
      "Ġwarned": 2306,
      "Ġarrested": 2307,
      "Ġthousand": 2308,
      "ape": 2309,
      "hn": 2310,
      "oint": 2311,
      "Ġtot": 2312,
      "Ġmur": 2313,
      "Ġcool": 2314,
      "Ġlond": 2315,
      "eth": 2316,
      "Ġstol": 2317,
      "irty": 2318,
      "Ġdest": 2319,
      "Ġpleased": 2320,
      "Ġproject": 2321,
      "acked": 2322,
      "Ġjohn": 2323,
      "Ġawake": 2324,
      "Ġblind": 2325,
      "Ġfamil": 2326,
      "Ġlanguages": 2327,
      "Ġtaxi": 2328,
      "chen": 2329,
      "Ġdoubt": 2330,
      "Ġenemy": 2331,
      "Ġkitchen": 2332,
      "Ġlondon": 2333,
      "Ġstolen": 2334,
      "cu": 2335,
      "Ġlad": 2336,
      "Ġstood": 2337,
      "Ġstep": 2338,
      "Ġplays": 2339,
      "Ġdeb": 2340,
      "iew": 2341,
      "Ġamaz": 2342,
      "Ġaware": 2343,
      "Ġpersu": 2344,
      "Ġshock": 2345,
      "Ġstole": 2346,
      "Ġtaller": 2347,
      "Ġobvious": 2348,
      "Ġsweet": 2349,
      "Ġinstead": 2350,
      "Ġchinese": 2351,
      "Ġcondition": 2352,
      "cing": 2353,
      "Ġbat": 2354,
      "Ġcow": 2355,
      "Ġwashing": 2356,
      "Ġgod": 2357,
      "Ġknife": 2358,
      "unity": 2359,
      "Ġvill": 2360,
      "Ġfeels": 2361,
      "ments": 2362,
      "Ġaccount": 2363,
      "Ġacting": 2364,
      "Ġfruit": 2365,
      "Ġdivor": 2366,
      "Ġboring": 2367,
      "Ġcharge": 2368,
      "Ġdetail": 2369,
      "ror": 2370,
      "Ġmouth": 2371,
      "Ġlone": 2372,
      "Ġgar": 2373,
      "Ġbeat": 2374,
      "ots": 2375,
      "Ġinno": 2376,
      "Ġdef": 2377,
      "Ġseven": 2378,
      "Ġchur": 2379,
      "Ġclos": 2380,
