{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "¢": 54,
      "§": 55,
      "¨": 56,
      "©": 57,
      "ª": 58,
      "«": 59,
      "®": 60,
      "¯": 61,
      "´": 62,
      "¶": 63,
      "¹": 64,
      "»": 65,
      "½": 66,
      "Â": 67,
      "Ã": 68,
      "Å": 69,
      "Ñ": 70,
      "â": 71,
      "Ġ": 72,
      "Ģ": 73,
      "ģ": 74,
      "ĭ": 75,
      "ĵ": 76,
      "ĺ": 77,
      "Ļ": 78,
      "ł": 79,
      "Ġp": 80,
      "Ġd": 81,
      "ai": 82,
      "es": 83,
      "ou": 84,
      "Ã©": 85,
      "en": 86,
      "Ġl": 87,
      "Ġt": 88,
      "Ġc": 89,
      "Ġs": 90,
      "Ġj": 91,
      "re": 92,
      "on": 93,
      "qu": 94,
      "Ġa": 95,
      "Ġn": 96,
      "Ġv": 97,
      "Ġm": 98,
      "er": 99,
      "Ġqu": 100,
      "Ġde": 101,
      "Ġpa": 102,
      "Ġje": 103,
      "ous": 104,
      "il": 105,
      "oi": 106,
      "an": 107,
      "ĠÃ": 108,
      "Ġf": 109,
      "ent": 110,
      "om": 111,
      "le": 112,
      "est": 113,
      "Ġque": 114,
      "Ġpas": 115,
      "ais": 116,
      "un": 117,
      "Ġ?": 118,
      "eu": 119,
      "is": 120,
      "ĠÃł": 121,
      "te": 122,
      "Ġun": 123,
      "Ġne": 124,
      "Ġle": 125,
      "Ġce": 126,
      "our": 127,
      "Ġla": 128,
      "Ġvous": 129,
      "Ġb": 130,
      "Ġil": 131,
      "ait": 132,
      "Ġr": 133,
      "ez": 134,
      "Ã¨": 135,
      "it": 136,
      "Ġtom": 137,
      "in": 138,
      "Ġest": 139,
      "el": 140,
      "Ġen": 141,
      "ar": 142,
      "Ġsu": 143,
      "Ġpr": 144,
      "or": 145,
      "us": 146,
      "Ã©t": 147,
      "Ġtr": 148,
      "Ġch": 149,
      "ment": 150,
      "Ġav": 151,
      "tre": 152,
      "se": 153,
      "au": 154,
      "Ġtu": 155,
      "Ġpour": 156,
      "Ġnous": 157,
      "ons": 158,
      "Ġpar": 159,
      "ant": 160,
      "eux": 161,
      "tu": 162,
      "elle": 163,
      "end": 164,
      "me": 165,
      "ti": 166,
      "av": 167,
      "ont": 168,
      "ce": 169,
      "Ġau": 170,
      "Ġles": 171,
      "Ġme": 172,
      "Ġune": 173,
      "Ġcom": 174,
      "ch": 175,
      "Ġpl": 176,
      "onn": 177,
      "ri": 178,
      "ci": 179,
      "Ãª": 180,
      "ĠÃ©t": 181,
      "Ġg": 182,
      "ouv": 183,
      "aire": 184,
      "vous": 185,
      "mp": 186,
      "Ġtou": 187,
      "ien": 188,
      "ain": 189,
      "Ġsuis": 190,
      "Ġte": 191,
      "Ġe": 192,
      "Ġre": 193,
      "Ã©e": 194,
      "de": 195,
      "tes": 196,
      "oir": 197,
      "Ġh": 198,
      "ĠdÃ©": 199,
      "ans": 200,
      "al": 201,
      "os": 202,
      "ois": 203,
      "ag": 204,
      "Ġse": 205,
      "que": 206,
      "Ã¨re": 207,
      "as": 208,
      "Ġfaire": 209,
      "ĠÃª": 210,
      "Ġelle": 211,
      "ie": 212,
      "Ġmon": 213,
      "Ġquel": 214,
      "§a": 215,
      "Ġ!": 216,
      "ir": 217,
      "ĠÃ§a": 218,
      "pp": 219,
      "Ġsi": 220,
      "res": 221,
      "Ġdans": 222,
      "Ġi": 223,
      "am": 224,
      "Ġpen": 225,
      "Ġplus": 226,
      "Ġdes": 227,
      "ui": 228,
      "les": 229,
      "ec": 230,
      "ler": 231,
      "Ġqui": 232,
      "at": 233,
      "Ġfait": 234,
      "Ã¨s": 235,
      "Ġpro": 236,
      "Ġdu": 237,
      "Ġtout": 238,
      "Ġdi": 239,
      "Ġo": 240,
      "and": 241,
      "eur": 242,
      "Ġas": 243,
      "ang": 244,
      "Ġveux": 245,
      "Ġvo": 246,
      "Ġai": 247,
      "tte": 248,
      "Ġdev": 249,
      "lÃ©": 250,
      "Ġal": 251,
      "ble": 252,
      "ĠrÃ©": 253,
      "ĠÃ©": 254,
      "Ġavec": 255,
      "li": 256,
      "la": 257,
      "si": 258,
      "Ġmar": 259,
      "Ġes": 260,
      "ers": 261,
      "oin": 262,
      "eau": 263,
      "rai": 264,
      "Ġsur": 265,
      "ur": 266,
      "Ġpeu": 267,
      "ille": 268,
      "Ġy": 269,
      "ort": 270,
      "ac": 271,
      "Ġin": 272,
      "mes": 273,
      "Ãł": 274,
      "ff": 275,
      "iv": 276,
      "mps": 277,
      "Ġet": 278,
      "ĠÃªtes": 279,
      "Ġvou": 280,
      "pr": 281,
      "Ġsont": 282,
      "che": 283,
      "onne": 284,
      "Ġcon": 285,
      "tÃ©": 286,
      "Ġson": 287,
      "endre": 288,
      "Ġcette": 289,
      "ier": 290,
      "Ġar": 291,
      "ter": 292,
      "je": 293,
      "Ġdit": 294,
      "ose": 295,
      "Ġma": 296,
      "oup": 297,
      "ion": 298,
      "ati": 299,
      "ĠtrÃ¨s": 300,
      "rais": 301,
      "Ġmais": 302,
      "Ġcela": 303,
      "Ġmoi": 304,
      "ux": 305,
      "Ġpeux": 306,
      "uis": 307,
      "Ġvotre": 308,
      "ail": 309,
      "ard": 310,
      "Ġtemps": 311,
      "ĠÃªtre": 312,
      "Ã©s": 313,
      "Ġlui": 314,
      "Ġdem": 315,
      "Ġdis": 316,
      "quoi": 317,
      "Ġpourquoi": 318,
      "Ġpens": 319,
      "Ã»": 320,
      "jour": 321,
      "Ġfr": 322,
      "ĠÃ©tait": 323,
      "co": 324,
      "Ġam": 325,
      "Ġsais": 326,
      "ut": 327,
      "Ġvrai": 328,
      "di": 329,
      "ĠÃ©tÃ©": 330,
      "Ġpouv": 331,
      "Ã´": 332,
      "Ã©r": 333,
      "Ġavez": 334,
      "Ġtrav": 335,
      "oit": 336,
      "Ġpense": 337,
      "Ġser": 338,
      "Ġsa": 339,
      "Ġjam": 340,
      "riv": 341,
      "Ġgr": 342,
      "age": 343,
      "ol": 344,
      "Ġils": 345,
      "gn": 346,
      "elles": 347,
      "Ġchose": 348,
      "ap": 349,
      "ens": 350,
      "cu": 351,
      "Ã§": 352,
      "Ġici": 353,
      "Ġcr": 354,
      "Ġapp": 355,
      "op": 356,
      "Ã¹": 357,
      "Ã®": 358,
      "Ġjamais": 359,
      "mer": 360,
      "Ġcomment": 361,
      "ot": 362,
      "Ġbien": 363,
      "Ġheu": 364,
      "ue": 365,
      "Ġtravail": 366,
      "Ġpers": 367,
      "app": 368,
      "ĠoÃ¹": 369,
      "Ġsav": 370,
      "Ġbeau": 371,
      "une": 372,
      "Ġvraiment": 373,
      "orte": 374,
      "Ġdire": 375,
      "able": 376,
      "Ġton": 377,
      "Ġex": 378,
      "oy": 379,
      "Ġent": 380,
      "Ġsom": 381,
      "aiss": 382,
      "Ġquelque": 383,
      "Ġan": 384,
      "tt": 385,
      "Ġjour": 386,
      "itÃ©": 387,
      "Ġtoi": 388,
      "iÃ¨re": 389,
      "Ġtous": 390,
      "Ãªte": 391,
      "moi": 392,
      "Ġseu": 393,
      "rer": 394,
      "aut": 395,
      "coup": 396,
      "uit": 397,
      "Ġbeaucoup": 398,
      "Ġrest": 399,
      "esoin": 400,
      "Ġbesoin": 401,
      "ĠprÃ©": 402,
      "ess": 403,
      "Ġpeut": 404,
      "Ġmain": 405,
      "Ġtrouv": 406,
      "bre": 407,
      "Ġon": 408,
      "ne": 409,
      "ture": 410,
      "rÃ©": 411,
      "Ġvi": 412,
      "ten": 413,
      "Ġsommes": 414,
      "gent": 415,
      "Ġparti": 416,
      "Ġjus": 417,
      "ab": 418,
      "iez": 419,
      "Ġvoi": 420,
      "Ġmang": 421,
      "Ġvoul": 422,
      "Ġpersonne": 423,
      "Ġmes": 424,
      "Ġavons": 425,
      "Ãªtre": 426,
      "ors": 427,
      "lez": 428,
      "Ġfer": 429,
      "Ġont": 430,
      "Ġmal": 431,
      "Ġrien": 432,
      "lÃ¨": 433,
      "Ġfais": 434,
      "Ġcomme": 435,
      "Ġsem": 436,
      "ĠlÃł": 437,
      "Ġaller": 438,
      "lement": 439,
      "Ġva": 440,
      "Ġquelqu": 441,
      "Ġpe": 442,
      "Ġatt": 443,
      "Ġtrain": 444,
      "Ġparler": 445,
      "Ãªme": 446,
      "Ġven": 447,
      "Ġpass": 448,
      "Ġmaison": 449,
      "Ġheure": 450,
      "Ġmary": 451,
      "der": 452,
      "ge": 453,
      "ation": 454,
      "Ġass": 455,
      "ile": 456,
      "ay": 457,
      "Ġper": 458,
      "Ġtrop": 459,
      "Ġquoi": 460,
      "ance": 461,
      "aÃ®": 462,
      "Ã©es": 463,
      "Ġvoir": 464,
      "Ã©tait": 465,
      "Ġtoujour": 466,
      "Ġtoujours": 467,
      "Ġdeux": 468,
      "enc": 469,
      "Ġelles": 470,
      "oire": 471,
      "ve": 472,
      "Ġcomp": 473,
      "aime": 474,
      "Ġnouv": 475,
      "ure": 476,
      "Ġprob": 477,
      "Ġta": 478,
      "Ġbon": 479,
      "Ġquand": 480,
      "ils": 481,
      "ivre": 482,
      "Ġca": 483,
      "Ã¢": 484,
      "Ġcont": 485,
      "rait": 486,
      "Ġenf": 487,
      "core": 488,
      "Ġpuis": 489,
      "ussi": 490,
      "Ġmonde": 491,
      "Ġli": 492,
      "Ġencore": 493,
      "Ġconn": 494,
      "ine": 495,
      "Ġveu": 496,
      "Ġarriv": 497,
      "orm": 498,
      "ĠÃ©c": 499,
      "em": 500,
      "ord": 501,
      "Ġreg": 502,
      "Ġsoit": 503,
      "ants": 504,
      "Ã´t": 505,
      "Ġdemand": 506,
      "ends": 507,
      "ence": 508,
      "aine": 509,
      "cher": 510,
      "Ġfaut": 511,
      "air": 512,
      "Ġno": 513,
      "Ġcomb": 514,
      "Ġou": 515,
      "ert": 516,
      "Ġdonn": 517,
      "iens": 518,
      "Ġdois": 519,
      "merais": 520,
      "ante": 521,
      "Ġvoiture": 522,
      "dre": 523,
      "ions": 524,
      "Ġses": 525,
      "ic": 526,
      "Ġavoir": 527,
      "Ġlaiss": 528,
      "Ġder": 529,
      "ass": 530,
      "Ġimp": 531,
      "ĠrÃ©p": 532,
      "Ã©tais": 533,
      "Ġpos": 534,
      "Ġcomm": 535,
      "esp": 536,
      "Ġcour": 537,
      "ign": 538,
      "ĠdÃ©s": 539,
      "Ġfois": 540,
      "Ġmainten": 541,
      "Ã©ri": 542,
      "aient": 543,
      "argent": 544,
      "Ġac": 545,
      "Ġvais": 546,
      "Ġmaintenant": 547,
      "riez": 548,
      "ad": 549,
      "Ġcombien": 550,
      "bli": 551,
      "aimerais": 552,
      "tr": 553,
      "Ġceci": 554,
      "Ġvu": 555,
      "Ġavait": 556,
      "erre": 557,
      "Ġsou": 558,
      "Ġaussi": 559,
      "ande": 560,
      "ĠsÃ»": 561,
      "pos": 562,
      "Ġjou": 563,
      "Ġvie": 564,
      "Ġeu": 565,
      "Ġcompr": 566,
      "Ġdiff": 567,
      "Ã©c": 568,
      "use": 569,
      "Ġnom": 570,
      "tement": 571,
      "Ġfran": 572,
      "Ġpouvez": 573,
      "prÃ¨s": 574,
      "ĠmÃªme": 575,
      "endu": 576,
      "ents": 577,
      "Åĵ": 578,
      "hui": 579,
      "Ġpi": 580,
      "jourd": 581,
      "aÃ®t": 582,
      "ra": 583,
      "cup": 584,
      "Ã§ais": 585,
      "Ġjuste": 586,
      "Ġess": 587,
      "ĠproblÃ¨": 588,
      "Ġret": 589,
      "ĠtÃ©": 590,
      "ĠfranÃ§ais": 591,
      "Ġfin": 592,
      "Ġquelle": 593,
      "Ġces": 594,
      "um": 595,
      "Ġdern": 596,
      "Ġporte": 597,
      "Ġaut": 598,
      "ccup": 599,
      "Ġaujourd": 600,
      "Ġhier": 601,
      "Ġmi": 602,
      "ise": 603,
      "Ġtoutes": 604,
      "Ġchez": 605,
      "Ġbou": 606,
      "ts": 607,
      "Ġple": 608,
      "ĠpÃ¨re": 609,
      "ĠtÃ©lÃ©": 610,
      "tit": 611,
      "ttre": 612,
      "Ġseul": 613,
      "ique": 614,
      "arriv": 615,
      "Ġbr": 616,
      "ong": 617,
      "Ġman": 618,
      "Ġarr": 619,
      "Ġgrand": 620,
      "ĠdÃ©j": 621,
      "ĠdÃ©jÃł": 622,
      "ore": 623,
      "Ġpensais": 624,
      "ner": 625,
      "Ġnotre": 626,
      "Ġlivre": 627,
      "Ġpris": 628,
      "Ġsouv": 629,
      "ĠdÃ©t": 630,
      "Ġpart": 631,
      "Ġprendre": 632,
      "Ġbonne": 633,
      "asse": 634,
      "Ġvoulez": 635,
      "ĠaprÃ¨s": 636,
      "par": 637,
      "ente": 638,
      "Ġassez": 639,
      "gu": 640,
      "du": 641,
      "Ġtrois": 642,
      "âĢ": 643,
      "avais": 644,
      "Ġall": 645,
      "mÃ©": 646,
      "Ġsans": 647,
      "dÃ©": 648,
      "Ġsimp": 649,
      "âĢĻ": 650,
      "omme": 651,
      "Ġregard": 652,
      "Ġache": 653,
      "Ġdemain": 654,
      "Ġmieux": 655,
      "Ġsoir": 656,
      "cole": 657,
      "nous": 658,
      "rit": 659,
      "Ġmanger": 660,
      "Ġmat": 661,
      "Ġcha": 662,
      "nÃ©e": 663,
      "are": 664,
      "ud": 665,
      "cti": 666,
      "Ġcons": 667,
      "Ġavant": 668,
      "ĠproblÃ¨me": 669,
      "Ġenv": 670,
      "Ġauc": 671,
      "Ġlong": 672,
      "ĠplaÃ®t": 673,
      "ex": 674,
      "Ġpu": 675,
      "Ġquest": 676,
      "ven": 677,
      "Ãªtes": 678,
      "Ġpay": 679,
      "Ġdevrais": 680,
      "Ġessay": 681,
      "itu": 682,
      "ĠdÃ»": 683,
      "anc": 684,
      "auv": 685,
      "Ġrenc": 686,
      "ĠdÃ©c": 687,
      "Ġsent": 688,
      "ĠmÃ©": 689,
      "Ġoccup": 690,
      "Ġgens": 691,
      "Ġsavoir": 692,
      "Ġvis": 693,
      "Ġtoute": 694,
      "Ġleur": 695,
      "leur": 696,
      "rez": 697,
      "Ġsupp": 698,
      "ient": 699,
      "ton": 700,
      "Ġgar": 701,
      "Ġtes": 702,
      "Ġfut": 703,
      "Ġaux": 704,
      "rang": 705,
      "avez": 706,
      "Ġmarie": 707,
      "arrive": 708,
      "aux": 709,
      "ellement": 710,
      "Ġappr": 711,
      "dÃ©e": 712,
      "Ġlors": 713,
      "ĠrÃ©pon": 714,
      "Ġmom": 715,
      "Ġheures": 716,
      "inu": 717,
      "Ġemp": 718,
      "Ġenfants": 719,
      "Ġcet": 720,
      "rent": 721,
      "Ġsimplement": 722,
      "Ġsor": 723,
      "Ġmoment": 724,
      "ul": 725,
      "oses": 726,
      "Ġpartir": 727,
      "ĠÂ": 728,
      "att": 729,
      "avant": 730,
      "oyez": 731,
      "Ġph": 732,
      "Ġnuit": 733,
      "Ġvos": 734,
      "Ã©cole": 735,
      "con": 736,
      "ĠsÃ»r": 737,
      "Ġcoup": 738,
      "Ġsens": 739,
      "Ãªt": 740,
      "Ġconf": 741,
      "Ġpetit": 742,
      "Ġchien": 743,
      "autre": 744,
      "Ġvoy": 745,
      "ĠmÃ¨re": 746,
      "ph": 747,
      "lais": 748,
      "Ġquelques": 749,
      "Åĵur": 750,
      "Ġans": 751,
      "oc": 752,
      "Ġcl": 753,
      "ĠdÃ©p": 754,
      "Ġsorti": 755,
      "Ġri": 756,
      "Ġami": 757,
      "Ġvoud": 758,
      "Ġrester": 759,
      "ins": 760,
      "Ġrend": 761,
      "Ġnouveau": 762,
      "rÃ©ci": 763,
      "ite": 764,
      "Ã©n": 765,
      "Ġchoses": 766,
      "puis": 767,
      "Ġab": 768,
      "Ġrais": 769,
      "Ġcel": 770,
      "rem": 771,
      "acc": 772,
      "ĠpassÃ©": 773,
      "ager": 774,
      "Ġcher": 775,
      "Ġfem": 776,
      "Ġprom": 777,
      "ĠderniÃ¨re": 778,
      "Ġrapp": 779,
      "Ġvoulais": 780,
      "Ġcond": 781,
      "ide": 782,
      "endant": 783,
      "Ġparle": 784,
      "im": 785,
      "Ġpo": 786,
      "Ġvenir": 787,
      "Ġheureux": 788,
      "aisse": 789,
      "ress": 790,
      "Ġveut": 791,
      "Ġbos": 792,
      "Ġcert": 793,
      "chÃ©": 794,
      "Ġboston": 795,
      "aider": 796,
      "Ġsait": 797,
      "jet": 798,
      "iste": 799,
      "Ġad": 800,
      "ist": 801,
      "Ġchang": 802,
      "ob": 803,
      "oute": 804,
      "Ġmoin": 805,
      "euse": 806,
      "Ġdiffic": 807,
      "Ġfil": 808,
      "ĠtÃ´t": 809,
      "Ġjours": 810,
      "Ġense": 811,
      "Ġten": 812,
      "Ġmer": 813,
      "Ġter": 814,
      "int": 815,
      "Ġcroire": 816,
      "Ġmontre": 817,
      "ĠidÃ©e": 818,
      "ill": 819,
      "Ġfaites": 820,
      "ĠallÃ©": 821,
      "Ġtomb": 822,
      "ĠprÃ©f": 823,
      "dent": 824,
      "Ġsemble": 825,
      "Ġmauv": 826,
      "all": 827,
      "udi": 828,
      "temps": 829,
      "Ġmauvais": 830,
      "Ġsoyez": 831,
      "ade": 832,
      "Ġtrouver": 833,
      "Ġdepuis": 834,
      "tion": 835,
      "Ġrendre": 836,
      "Ã¨rent": 837,
      "avoir": 838,
      "Ġpeur": 839,
      "ace": 840,
      "Ġprem": 841,
      "Ġpendant": 842,
      "jeun": 843,
      "omp": 844,
      "ĠdemandÃ©": 845,
      "Ġcham": 846,
      "Ġprof": 847,
      "espÃ¨re": 848,
      "aurais": 849,
      "Ġexp": 850,
      "Ġmatin": 851,
      "Ġdifficile": 852,
      "Ġfac": 853,
      "Ġouv": 854,
      "Ġcol": 855,
      "Ġmari": 856,
      "ĠpiÃ¨": 857,
      "phon": 858,
      "Ġsois": 859,
      "Ġconse": 860,
      "Ġco": 861,
      "ention": 862,
      "Ġsemaine": 863,
      "Ġraison": 864,
      "Ġnon": 865,
      "Ġmeille": 866,
      "Ġim": 867,
      "Ġaider": 868,
      "apon": 869,
      "Ġfille": 870,
      "ĠrÃ©s": 871,
      "Ġentendu": 872,
      "Ġjapon": 873,
      "eure": 874,
      "Ġfort": 875,
      "Ġhab": 876,
      "uire": 877,
      "if": 878,
      "erai": 879,
      "Ġrec": 880,
      "ici": 881,
      "Ġpourrais": 882,
      "Ġseule": 883,
      "Ġamis": 884,
      "min": 885,
      "Ġpouvons": 886,
      "Ġautre": 887,
      "lo": 888,
      "Ã§on": 889,
      "mb": 890,
      "arr": 891,
      "Ġrev": 892,
      "Ġchambre": 893,
      "Ġproch": 894,
      "quÃ©": 895,
      "Ġfati": 896,
      "ĠtÃ©lÃ©phon": 897,
      "roit": 898,
      "Ġpoin": 899,
      "Ġaff": 900,
      "Ġmot": 901,
      "Ġprie": 902,
      "Ġphot": 903,
      "imp": 904,
      "tÃ©ress": 905,
      "Ġparents": 906,
      "olÃ©": 907,
      "Ġhomme": 908,
      "Ġjusqu": 909,
      "Ġfatigu": 910,
      "Ġcrois": 911,
      "oid": 912,
      "ale": 913,
      "Ġsouvent": 914,
      "Ġport": 915,
      "uv": 916,
      "Ãªter": 917,
      "Ġcar": 918,
      "ĠÃ©tudi": 919,
      "Ġexc": 920,
      "pe": 921,
      "Ġpasse": 922,
      "ĠprÃ©s": 923,
      "entre": 924,
      "rions": 925,
      "Ġsera": 926,
      "ques": 927,
      "Ġche": 928,
      "Ġfemme": 929,
      "Ġsavais": 930,
      "Ġlire": 931,
      "Ġvois": 932,
      "onnes": 933,
      "jeuner": 934,
      "ver": 935,
      "Ġpres": 936,
      "Ġnombre": 937,
      "ĠvÃ©r": 938,
      "iss": 939,
      "Ġquestion": 940,
      "Ġretard": 941,
      "Ġtard": 942,
      "Ġment": 943,
      "Ġcou": 944,
      "qui": 945,
      "Ġmont": 946,
      "Ġdorm": 947,
      "Ġrencont": 948,
      "Ġdur": 949,
      "Ġdemande": 950,
      "Ġcommenc": 951,
      "Ġdou": 952,
      "Ġlit": 953,
      "quer": 954,
      "ĠsÅĵur": 955,
      "Ġpropos": 956,
      "eurs": 957,
      "heure": 958,
      "Ġmort": 959,
      "ĠfÃªte": 960,
      "uses": 961,
      "sion": 962,
      "Ġlaisse": 963,
      "Ġgag": 964,
      "mi": 965,
      "ments": 966,
      "ats": 967,
      "ĠvÃ©": 968,
      "Ġsurpr": 969,
      "Ġgros": 970,
      "illez": 971,
      "Ġappel": 972,
      "ĠintÃ©ress": 973,
      "Ġlorsque": 974,
      "Ġpourrait": 975,
      "ĠpiÃ¨ce": 976,
      "Ġfi": 977,
      "Ġfam": 978,
      "ĠachetÃ©": 979,
      "aires": 980,
      "uss": 981,
      "Ġcor": 982,
      "erreur": 983,
      "ĠarrivÃ©": 984,
      "alement": 985,
      "este": 986,
      "Ġbles": 987,
      "ition": 988,
      "util": 989,
      "Ġperdu": 990,
      "Ġjouer": 991,
      "ttes": 992,
      "Ã¨res": 993,
      "Ġlongtemps": 994,
      "esse": 995,
      "ĠdÃ©solÃ©": 996,
      "Ġbless": 997,
      "ienne": 998,
      "ĠdÃ©ci": 999,
      "Ġdeven": 1000,
      "Ġmoins": 1001,
      "ĠtrouvÃ©": 1002,
      "mble": 1003,
      "Ġfor": 1004,
      "Ġchem": 1005,
      "Ġeff": 1006,
      "sible": 1007,
      "Ġconnais": 1008,
      "Ġend": 1009,
      "vent": 1010,
      "Ġviens": 1011,
      "Ġpresque": 1012,
      "cre": 1013,
      "Ġminu": 1014,
      "Ġpenses": 1015,
      "mis": 1016,
      "Ġnouvelle": 1017,
      "Ġchant": 1018,
      "Ġtravailler": 1019,
      "aie": 1020,
      "illÃ©": 1021,
      "Ġref": 1022,
      "ĠfrÃ¨re": 1023,
      "Ġcaf": 1024,
      "Ġparf": 1025,
      "Ġob": 1026,
      "gÃ©": 1027,
      "lent": 1028,
      "Ġnour": 1029,
      "Ġsujet": 1030,
      "ĠÃ©taient": 1031,
      "Ġaucun": 1032,
      "vÃ©": 1033,
      "aim": 1034,
      "Ġfu": 1035,
      "Ġdites": 1036,
      "Ġfacile": 1037,
      "Ġth": 1038,
      "illes": 1039,
      "accord": 1040,
      "Ġdont": 1041,
      "Ġsortir": 1042,
      "avantage": 1043,
      "Ġtable": 1044,
      "Ġville": 1045,
      "Ġretour": 1046,
      "ĠtÃ©lÃ©phone": 1047,
      "Ġdoit": 1048,
      "Ġacc": 1049,
      "Ġpoint": 1050,
      "Ġchev": 1051,
      "Ġaime": 1052,
      "Ġins": 1053,
      "Ġdavantage": 1054,
      "Ġpasser": 1055,
      "Ġmus": 1056,
      "ision": 1057,
      "Ġpensez": 1058,
      "onnÃ©": 1059,
      "Ġgrande": 1060,
      "Ġann": 1061,
      "tel": 1062,
      "Ġvoudrais": 1063,
      "hab": 1064,
      "ĠcafÃ©": 1065,
      "Ġresp": 1066,
      "apprÃ©ci": 1067,
      "ate": 1068,
      "ĠÃ¢": 1069,
      "Ġdevons": 1070,
      "Ġreste": 1071,
      "Ġveuillez": 1072,
      "Ġmis": 1073,
      "Ġbi": 1074,
      "ĠvÃ©ritÃ©": 1075,
      "ches": 1076,
      "ĠpensÃ©": 1077,
      "Ġchaque": 1078,
      "Ġtrouve": 1079,
      "Ġliv": 1080,
      "iser": 1081,
      "Ġconv": 1082,
      "Ġentre": 1083,
      "ond": 1084,
      "Ġlettre": 1085,
      "Ġdispos": 1086,
      "ĠjournÃ©e": 1087,
      "Ġcertain": 1088,
      "istoire": 1089,
      "Ġerreur": 1090,
      "Ġpoli": 1091,
      "Ġpren": 1092,
      "Ġphoto": 1093,
      "ger": 1094,
      "avons": 1095,
      "ĠdÃ©b": 1096,
      "Ġoubli": 1097,
      "Ġsavez": 1098,
      "Ġbure": 1099,
      "Ġcin": 1100,
      "Ġchau": 1101,
      "cep": 1102,
      "out": 1103,
      "Ġtour": 1104,
      "Ġtellement": 1105,
      "Ġaucune": 1106,
      "Ġbureau": 1107,
      "mÃªme": 1108,
      "Ġviv": 1109,
      "isÃ©": 1110,
      "Ġdevriez": 1111,
      "ĠÃ©tais": 1112,
      "Ġvas": 1113,
      "Ġrent": 1114,
      "Ġfamille": 1115,
      "cle": 1116,
      "tite": 1117,
      "Ġaide": 1118,
      "Ġbl": 1119,
      "Ġdevoir": 1120,
      "Ġpetite": 1121,
      "ole": 1122,
      "Ġcap": 1123,
      "ĠÃ©tiez": 1124,
      "Ġvenu": 1125,
      "Ġjeune": 1126,
      "Ġprod": 1127,
      "nÃ©": 1128,
      "rire": 1129,
      "Ġprop": 1130,
      "toi": 1131,
      "Ġsal": 1132,
      "Ġdix": 1133,
      "ĠÂ«": 1134,
      "Ġmag": 1135,
      "Ġimport": 1136,
      "id": 1137,
      "Ġvit": 1138,
      "Ġbus": 1139,
      "ĠdonnÃ©": 1140,
      "Ġlivres": 1141,
      "ĠdÃ©jeuner": 1142,
      "Ġconc": 1143,
      "Ġvoulait": 1144,
      "Ġmerci": 1145,
      "Ġfeu": 1146,
      "ĠÃ©p": 1147,
      "Ġmeilleur": 1148,
      "Ġfini": 1149,
      "Ġenfant": 1150,
      "ĠdiffÃ©r": 1151,
      "emp": 1152,
      "Ġheureuse": 1153,
      "Ġconnaiss": 1154,
      "Ġplu": 1155,
      "Ġinv": 1156,
      "ct": 1157,
      "Ġpartie": 1158,
      "cident": 1159,
      "ignore": 1160,
      "cin": 1161,
      "Ġgard": 1162,
      "aller": 1163,
      "Ġdisp": 1164,
      "ĠoccupÃ©": 1165,
      "conque": 1166,
      "Ġtermin": 1167,
      "ro": 1168,
      "Ġ1": 1169,
      "Ġfilm": 1170,
      "Ġst": 1171,
      "Ġdonner": 1172,
      "Ġlaissez": 1173,
      "Ġpouvoir": 1174,
      "Ġallons": 1175,
      "Ġutil": 1176,
      "onc": 1177,
      "Ġconfi": 1178,
      "Ġsign": 1179,
      "Ġcontr": 1180,
      "Ġcuis": 1181,
      "Ġvin": 1182,
      "ĠsÃ»re": 1183,
      "Ġempl": 1184,
      "bl": 1185,
      "Ġrem": 1186,
      "Ġdevez": 1187,
      "adore": 1188,
      "ĠmÃ©de": 1189,
      "ĠprÃ©sent": 1190,
      "Ġquit": 1191,
      "Ġprend": 1192,
      "Ġalors": 1193,
      "ĠrÃ©un": 1194,
      "Ġdemander": 1195,
      "ĠtÃªte": 1196,
      "ĠÃ©ch": 1197,
      "ĠÂ»": 1198,
      "Ġnager": 1199,
      "Ġrou": 1200,
      "Ġserait": 1201,
      "aide": 1202,
      "Ġmalade": 1203,
      "Ġcelui": 1204,
      "reux": 1205,
      "Ġprends": 1206,
      "Ġprobable": 1207,
      "ĠarrÃªte": 1208,
      "riture": 1209,
      "Ġchat": 1210,
      "Ġdevrait": 1211,
      "Ġvivre": 1212,
      "Ã©tÃ©": 1213,
      "tez": 1214,
      "Ġdevrions": 1215,
      "Ġinc": 1216,
      "rap": 1217,
      "ses": 1218,
      "Ġfils": 1219,
      "Ġpersonnes": 1220,
      "Ġexac": 1221,
      "Ġvite": 1222,
      "ures": 1223,
      "onner": 1224,
      "lot": 1225,
      "Ġallez": 1226,
      "ues": 1227,
      "ĠdÃ®": 1228,
      "Ġvue": 1229,
      "Ġcomprends": 1230,
      "ĠrÃ©union": 1231,
      "ĠcÃ´": 1232,
      "Ġver": 1233,
      "Ġfroid": 1234,
      "ĠmangÃ©": 1235,
      "Ġdir": 1236,
      "Ġdonne": 1237,
      "Ġlang": 1238,
      "Ġnos": 1239,
      "Ġplais": 1240,
      "ĠcolÃ¨re": 1241,
      "ateur": 1242,
      "Ġserais": 1243,
      "Ġsp": 1244,
      "Ġsous": 1245,
      "arde": 1246,
      "ied": 1247,
      "Ã©rÃ©": 1248,
      "Ġserv": 1249,
      "Ġcomprendre": 1250,
      "Ġpays": 1251,
      "ĠclÃ©": 1252,
      "Ġmois": 1253,
      "ĠprÃªt": 1254,
      "ivers": 1255,
      "Ġamus": 1256,
      "Ġseulement": 1257,
      "ĠdÃ©teste": 1258,
      "Ġpri": 1259,
      "Ġprud": 1260,
      "ĠprÃ©v": 1261,
      "Ġlaisser": 1262,
      "Ġnourriture": 1263,
      "ĠÃ©trang": 1264,
      "Ġdang": 1265,
      "ĠprÃ¨s": 1266,
      "ontre": 1267,
      "Ġmettre": 1268,
      "Ġsol": 1269,
      "Ġplan": 1270,
      "Ġgu": 1271,
      "Ġvieux": 1272,
      "Ġsouh": 1273,
      "ĠgarÃ§on": 1274,
      "Ġchance": 1275,
      "Ġferais": 1276,
      "Ġpourriez": 1277,
      "Ġsenti": 1278,
      "Ġensemble": 1279,
      "Ġmo": 1280,
      "Ġgent": 1281,
      "Ġautant": 1282,
      "ances": 1283,
      "Ġquestions": 1284,
      "Ġrencontre": 1285,
      "Ġconduire": 1286,
      "Ġain": 1287,
      "Ġfen": 1288,
      "Ġang": 1289,
      "Ġesp": 1290,
      "ĠÃ©crit": 1291,
      "ĠrÃ©ponse": 1292,
      "Ġpremier": 1293,
      "Ġreconn": 1294,
      "ĠfatiguÃ©": 1295,
      "lu": 1296,
      "Ã©g": 1297,
      "Ġmange": 1298,
      "Ġregarder": 1299,
      "Ġdormir": 1300,
      "ĠthÃ©": 1301,
      "ras": 1302,
      "Ġord": 1303,
      "Ġemb": 1304,
      "Ġcontre": 1305,
      "ĠmaniÃ¨re": 1306,
      "Ġenvie": 1307,
      "Ġconfiance": 1308,
      "omm": 1309,
      "Ġbois": 1310,
      "Ġboire": 1311,
      "Ġbient": 1312,
      "rir": 1313,
      "Ġyeux": 1314,
      "Ġchemin": 1315,
      "ĠbientÃ´t": 1316,
      "Ã¢te": 1317,
      "ommes": 1318,
      "Ġbelle": 1319,
      "Ġgen": 1320,
      "Ġautres": 1321,
      "ĠcÃ´tÃ©": 1322,
      "iter": 1323,
      "Ã§u": 1324,
      "Ġarriver": 1325,
      "ĠvÃ©lo": 1326,
      "Ġfou": 1327,
      "Ġfon": 1328,
      "Ġamie": 1329,
      "Ġainsi": 1330,
      "Ġag": 1331,
      "Ġrap": 1332,
      "Ġserai": 1333,
      "Ġtravaille": 1334,
      "Ġvoyage": 1335,
      "ĠlaissÃ©": 1336,
      "Ġenseign": 1337,
      "aite": 1338,
      "Ġsau": 1339,
      "riÃ¨re": 1340,
      "ations": 1341,
      "Ġcompte": 1342,
      "Ġsouci": 1343,
      "Ġacheter": 1344,
      "Ġrapide": 1345,
      "rant": 1346,
      "Ġw": 1347,
      "ĠsÃ©": 1348,
      "Ġsour": 1349,
      "ĠrÃª": 1350,
      "ĠÃ©tud": 1351,
      "essay": 1352,
      "ĠmÃ©decin": 1353,
      "Ġrep": 1354,
      "atis": 1355,
      "Ġinf": 1356,
      "Ġattend": 1357,
      "itude": 1358,
      "Ġexactement": 1359,
      "arer": 1360,
      "ĠsÃ©ri": 1361,
      "iller": 1362,
      "aise": 1363,
      "Ġplace": 1364,
      "ĠgÃ©n": 1365,
      "lÃł": 1366,
      "per": 1367,
      "anglais": 1368,
      "Ġminutes": 1369,
      "ĠoubliÃ©": 1370,
      "ĠrÃ©f": 1371,
      "Ġdiscu": 1372,
      "Ġregarde": 1373,
      "Ġdernier": 1374,
      "iÃ©": 1375,
      "ages": 1376,
      "Ġtravers": 1377,
      "Ġvient": 1378,
      "Ġjoue": 1379,
      "Ġboulot": 1380,
      "ĠcoÃ»": 1381,
      "Ġchans": 1382,
      "Ġquiconque": 1383,
      "ĠÃ©g": 1384,
      "orter": 1385,
      "ĠessayÃ©": 1386,
      "olÃ©e": 1387,
      "Ġjourn": 1388,
      "midi": 1389,
      "oix": 1390,
      "Ġsuff": 1391,
      "Ġplait": 1392,
      "oyer": 1393,
      "Ġpossible": 1394,
      "apprÃ©cie": 1395,
      "urer": 1396,
      "Ġtant": 1397,
      "leurs": 1398,
      "Ġendroit": 1399,
      "ĠparlÃ©": 1400,
      "Ġplut": 1401,
      "ouver": 1402,
      "Ġattention": 1403,
      "Ġcontinu": 1404,
      "Ġsuppose": 1405,
      "Ġprofess": 1406,
      "rou": 1407,
      "Ġloin": 1408,
      "Ġfau": 1409,
      "ÃªtÃ©": 1410,
      "Ġgare": 1411,
      "Ġpolice": 1412,
      "agne": 1413,
      "Ġpenser": 1414,
      "be": 1415,
      "Ã¨te": 1416,
      "attend": 1417,
      "Ġmour": 1418,
      "Ġvol": 1419,
      "Ġprobablement": 1420,
      "Ġanglais": 1421,
      "uy": 1422,
      "ital": 1423,
      "eler": 1424,
      "antÃ©": 1425,
      "Ġprix": 1426,
      "Ġpied": 1427,
      "iner": 1428,
      "ĠdÃ©solÃ©e": 1429,
      "exp": 1430,
      "Ġabs": 1431,
      "ĠdÃ®ner": 1432,
      "nes": 1433,
      "lic": 1434,
      "Ġpouvais": 1435,
      "tenir": 1436,
      "Ġattendre": 1437,
      "Ġconseil": 1438,
      "amment": 1439,
      "dit": 1440,
      "ire": 1441,
      "lar": 1442,
      "Ġlieu": 1443,
      "venu": 1444,
      "Ġmusique": 1445,
      "ĠplutÃ´t": 1446,
      "Ġra": 1447,
      "Ġpuisse": 1448,
      "Ġprochaine": 1449,
      "Ġcan": 1450,
      "hÃ´": 1451,
      "hors": 1452,
      "Ġcal": 1453,
      "ours": 1454,
      "ĠdÃ©rang": 1455,
      "Ġaim": 1456,
      "ĠÃ¢ge": 1457,
      "Ġverre": 1458,
      "erv": 1459,
      "Ġleurs": 1460,
      "iend": 1461,
      "tant": 1462,
      "Ġdehors": 1463,
      "resse": 1464,
      "Ġappar": 1465,
      "Ġviend": 1466,
      "Ġchanter": 1467,
      "ĠfenÃªtre": 1468,
      "bles": 1469,
      "cÃ©": 1470,
      "homme": 1471,
      "Ġassis": 1472,
      "Ġpeuvent": 1473,
      "mÃ©di": 1474,
      "ĠrencontrÃ©": 1475,
      "Ġchaud": 1476,
      "Ġprofesseur": 1477,
      "Ġto": 1478,
      "Ġsorte": 1479,
      "uritÃ©": 1480,
      "assÃ©": 1481,
      "Ġlu": 1482,
      "Ġchois": 1483,
      "Ġapprendre": 1484,
      "Ġcheveux": 1485,
      "Ġgenre": 1486,
      "Ġdisc": 1487,
      "paravant": 1488,
      "Ġproduit": 1489,
      "Ġfoncti": 1490,
      "rÃ©e": 1491,
      "Ġvers": 1492,
      "Ġnei": 1493,
      "Ã¨me": 1494,
      "Ġmarcher": 1495,
      "ĠapprÃ©ci": 1496,
      "Ġcontent": 1497,
      "importe": 1498,
      "anche": 1499,
      "Ġfa": 1500,
      "avait": 1501,
      "Ġargent": 1502,
      "ĠpremiÃ¨re": 1503,
      "atisf": 1504,
      "ĠrÃ©ve": 1505,
      "Ġappris": 1506,
      "ĠimmÃ©di": 1507,
      "son": 1508,
      "ĠsÃ©c": 1509,
      "Ġauparavant": 1510,
      "Ġdr": 1511,
      "Ãªcher": 1512,
      "Ġpayer": 1513,
      "Ġsatisf": 1514,
      "itÃ©s": 1515,
      "Ġentendre": 1516,
      "Ġfaim": 1517,
      "Ġsuiv": 1518,
      "aille": 1519,
      "Ġprochain": 1520,
      "Ġsac": 1521,
      "ĠnÃ©c": 1522,
      "Ġpap": 1523,
      "Ġvisite": 1524,
      "iers": 1525,
      "Ġrepr": 1526,
      "Ġessayer": 1527,
      "Ġsurpris": 1528,
      "Ġdevoirs": 1529,
      "Ġrencontrer": 1530,
      "atement": 1531,
      "ume": 1532,
      "ves": 1533,
      "Ġhistoire": 1534,
      "Ġdess": 1535,
      "Ġpouvait": 1536,
      "asser": 1537,
      "Ġchauss": 1538,
      "ĠdÃ©cidÃ©": 1539,
      "Ã¯": 1540,
      "env": 1541,
      "Ã¨g": 1542,
      "ĠÃ©tions": 1543,
      "Ġcinq": 1544,
      "Ġjournal": 1545,
      "Ġstu": 1546,
      "irent": 1547,
      "ĠtÃ©lÃ©v": 1548,
      "ĠimmÃ©diatement": 1549,
      "Ġcri": 1550,
      "Ġoff": 1551,
      "tÃ©ri": 1552,
      "Ġvont": 1553,
      "Ġparc": 1554,
      "Ã§ons": 1555,
      "ĠsÃ©curitÃ©": 1556,
      "Ġty": 1557,
      "quel": 1558,
      "Ġnouvelles": 1559,
      "Ġconvain": 1560,
      "Ġwe": 1561,
      "ĠnÃ©cess": 1562,
      "Ġstup": 1563,
      "Ġchoix": 1564,
      "Ã©ro": 1565,
      "Ġimportant": 1566,
      "bas": 1567,
      "Ã©b": 1568,
      "Ġsomme": 1569,
      "ĠÃ©crire": 1570,
      "oÃ®": 1571,
      "user": 1572,
      "Ġobli": 1573,
      "ĠrÃ©pondre": 1574,
      "Ġhabitu": 1575,
      "Ġmoy": 1576,
      "urent": 1577,
      "Ġattrap": 1578,
      "ĠarrÃªtÃ©": 1579,
      "ĠoccupÃ©e": 1580,
      "Ġfumer": 1581,
      "og": 1582,
      "occup": 1583,
      "Ġk": 1584,
      "Ġcours": 1585,
      "Ġdiscuter": 1586,
      "Ġsuffis": 1587,
      "cc": 1588,
      "quipe": 1589,
      "ache": 1590,
      "usÃ©": 1591,
      "Ġcertaine": 1592,
      "ustr": 1593,
      "Ġsecre": 1594,
      "Ġclasse": 1595,
      "Ġchanson": 1596,
      "Ġsoi": 1597,
      "inc": 1598,
      "Ġenn": 1599,
      "Ġprenez": 1600,
      "Ġcop": 1601,
      "Ġfier": 1602,
      "Ġparce": 1603,
      "Ġvoulons": 1604,
      "Ġmagas": 1605,
      "Ġemploi": 1606,
      "Ġchaussures": 1607,
      "Ġsitu": 1608,
      "tient": 1609,
      "amen": 1610,
      "Ġop": 1611,
      "Ġmains": 1612,
      "ains": 1613,
      "ĠdÃ©f": 1614,
      "agit": 1615,
      "ction": 1616,
      "Ġchanger": 1617,
      "ement": 1618,
      "fs": 1619,
      "Ġlum": 1620,
      "Ġtent": 1621,
      "Ġfit": 1622,
      "Ã´le": 1623,
      "Ġsavait": 1624,
      "Ġcade": 1625,
      "venir": 1626,
      "obe": 1627,
      "Ġnombreux": 1628,
      "oÃ»": 1629,
      "Ġlis": 1630,
      "Ġsy": 1631,
      "ĠsantÃ©": 1632,
      "Ġmil": 1633,
      "Ġperdre": 1634,
      "ies": 1635,
      "Ã§a": 1636,
      "enf": 1637,
      "enir": 1638,
      "Ġsoin": 1639,
      "Ġvac": 1640,
      "ĠrÃ¨g": 1641,
      "Ġfrapp": 1642,
      "Ġarrive": 1643,
      "ĠproblÃ¨mes": 1644,
      "Ġtomber": 1645,
      "ig": 1646,
      "ĠÅĵ": 1647,
      "Ġfall": 1648,
      "ĠboÃ®": 1649,
      "ĠÃ©v": 1650,
      "Ġpeine": 1651,
      "ĠbÃ©b": 1652,
      "Ġavais": 1653,
      "ĠderriÃ¨re": 1654,
      "Ġgagner": 1655,
      "ĠtÃ©lÃ©vision": 1656,
      "Ġpois": 1657,
      "Ġrac": 1658,
      "liez": 1659,
      "oyÃ©": 1660,
      "ĠcomplÃ¨": 1661,
      "part": 1662,
      "Ġpropre": 1663,
      "jou": 1664,
      "Ġlune": 1665,
      "Ġterre": 1666,
      "ing": 1667,
      "Ġreti": 1668,
      "Ġamou": 1669,
      "Ġvouloir": 1670,
      "ĠÃ©cou": 1671,
      "quelle": 1672,
      "annÃ©e": 1673,
      "Ġlaquelle": 1674,
      "Ġrom": 1675,
      "Ġchap": 1676,
      "agÃ©": 1677,
      "lÃ©ch": 1678,
      "dio": 1679,
      "Ġrestau": 1680,
      "Ġferm": 1681,
      "Ġcommence": 1682,
      "Ġaccep": 1683,
      "Ġlorsqu": 1684,
      "Ġlangue": 1685,
      "Ġvacances": 1686,
      "nent": 1687,
      "Ġor": 1688,
      "Ġcas": 1689,
      "Ġnum": 1690,
      "Ġresse": 1691,
      "cul": 1692,
      "Ġpleuv": 1693,
      "ĠdÃ©cision": 1694,
      "Ġcelle": 1695,
      "Ġdevenir": 1696,
      "oci": 1697,
      "Ġtemp": 1698,
      "Ġfaisons": 1699,
      "Ġsouviens": 1700,
      "Ġrappelle": 1701,
      "Ġrevoir": 1702,
      "Ġcommencer": 1703,
      "ĠappelÃ©": 1704,
      "Ġrentrer": 1705,
      "Ã¢teau": 1706,
      "pital": 1707,
      "Ġtort": 1708,
      "ĠcÃ©": 1709,
      "Ġju": 1710,
      "Ġparv": 1711,
      "cha": 1712,
      "habitude": 1713,
      "ĠrÃ©flÃ©ch": 1714,
      "ature": 1715,
      "Ġfour": 1716,
      "chez": 1717,
      "Ġdim": 1718,
      "Ġmontrer": 1719,
      "tÃ©rieur": 1720,
      "nis": 1721,
      "Ġlun": 1722,
      "ĠcÅĵur": 1723,
      "Ġriche": 1724,
      "Ġmauvaise": 1725,
      "ĠnÃ©cessaire": 1726,
      "Ġir": 1727,
      "Ġsauv": 1728,
      "Ġpan": 1729,
      "Ġchar": 1730,
      "merci": 1731,
      "ables": 1732,
      "Ġcause": 1733,
      "Ġplein": 1734,
      "Ġbruit": 1735,
      "Ġsuppos": 1736,
      "Ġchercher": 1737,
      "Ġjaponais": 1738,
      "ĠterminÃ©": 1739,
      "ĠÃ©tudier": 1740,
      "ustral": 1741,
      "Ġsecret": 1742,
      "atre": 1743,
      "bres": 1744,
      "Ġnett": 1745,
      "antes": 1746,
      "Ġinter": 1747,
      "Ġcommen": 1748,
      "ĠblessÃ©": 1749,
      "ĠcomplÃ¨tement": 1750,
      "Ġdol": 1751,
      "Ġroute": 1752,
      "ĠcommencÃ©": 1753,
      "ĠnumÃ©ro": 1754,
      "Ġdollar": 1755,
      "Ġrapidement": 1756,
      "Ġchapeau": 1757,
      "ek": 1758,
      "rons": 1759,
      "mettre": 1760,
      "onnaire": 1761,
      "ressi": 1762,
      "Ġdist": 1763,
      "gne": 1764,
      "aÃ®tre": 1765,
      "Ġweek": 1766,
      "ĠbÃ©bÃ©": 1767,
      "Ġsort": 1768,
      "indre": 1769,
      "Ġaimes": 1770,
      "ligent": 1771,
      "Ã¢mes": 1772,
      "Ġposte": 1773,
      "Ġrespons": 1774,
      "Ġordin": 1775,
      "Ġmagasin": 1776,
      "ustralie": 1777,
      "run": 1778,
      "uc": 1779,
      "Ġlait": 1780,
      "oise": 1781,
      "Ġfus": 1782,
      "Ġbal": 1783,
      "Ġbat": 1784,
      "Ġris": 1785,
      "Ġaurait": 1786,
      "ttez": 1787,
      "ĠÃ©le": 1788,
      "Ġferai": 1789,
      "Ġgarder": 1790,
      "Ġguerre": 1791,
      "Ġfasse": 1792,
      "ĠprÃªte": 1793,
      "Ġail": 1794,
      "Ġconsci": 1795,
      "Ġtennis": 1796,
      "ĠboÃ®te": 1797,
      "Ġpol": 1798,
      "Ġcent": 1799,
      "Ġceux": 1800,
      "Ġfont": 1801,
      "ĠbiÃ¨re": 1802,
      "Ġvoudriez": 1803,
      "Ġutiliser": 1804,
      "Ġval": 1805,
      "siez": 1806,
      "Ġautor": 1807,
      "ĠprÃ©fÃ¨re": 1808,
      "Ġrouge": 1809,
      "Ġneige": 1810,
      "et": 1811,
      "gr": 1812,
      "Ġmor": 1813,
      "Ġsug": 1814,
      "ect": 1815,
      "lation": 1816,
      "ensÃ©": 1817,
      "ĠarrÃªter": 1818,
      "Ġdispose": 1819,
      "Ġrestaurant": 1820,
      "ze": 1821,
      "Ġress": 1822,
      "ĠreÃ§u": 1823,
      "oth": 1824,
      "Ġperd": 1825,
      "Ġaffaire": 1826,
      "Ġplaisir": 1827,
      "Ġsituation": 1828,
      "Ġdroit": 1829,
      "Ã©p": 1830,
      "Ã©rer": 1831,
      "Ġrobe": 1832,
      "ague": 1833,
      "ecti": 1834,
      "accident": 1835,
      "Ġlibre": 1836,
      "Ġdonnez": 1837,
      "intention": 1838,
      "Ġaffaires": 1839,
      "Ġstupide": 1840,
      "00": 1841,
      "zar": 1842,
      "Ġ\"": 1843,
      "Ã¨que": 1844,
      "Ġsuper": 1845,
      "Ġparlez": 1846,
      "uite": 1847,
      "ĠrÃ©al": 1848,
      "appr": 1849,
      "Ġpleurer": 1850,
      "Ġnombreuses": 1851,
      "ces": 1852,
      "ense": 1853,
      "Ġrue": 1854,
      "Ġtrente": 1855,
      "Ġintel": 1856,
      "Ġpermis": 1857,
      "Ġfinir": 1858,
      "ĠfaÃ§on": 1859,
      "Ġdollars": 1860,
      "ĠdÃ©couv": 1861,
      "iversaire": 1862,
      "Ġdonc": 1863,
      "oudre": 1864,
      "Ġsel": 1865,
      "ouss": 1866,
      "ĠaimÃ©": 1867,
      "Ġveulent": 1868,
      "Ġposer": 1869,
      "Ġjard": 1870,
      "Ġban": 1871,
      "ormais": 1872,
      "Ġbras": 1873,
      "Ġexpli": 1874,
      "Ġparfois": 1875,
      "Ġsignif": 1876,
      "iques": 1877,
      "Ġait": 1878,
      "Ġnoir": 1879,
      "Ġquatre": 1880,
      "ises": 1881,
      "Ġlequel": 1882,
      "Ġtromp": 1883,
      "Ġsix": 1884,
      "Ġvoulu": 1885,
      "ĠdÃ©sormais": 1886,
      "arrÃªter": 1887,
      "Ġreconnaiss": 1888,
      "ball": 1889,
      "Ġrendu": 1890,
      "Ġdicti": 1891,
      "Ġentrer": 1892,
      "Ġfaisait": 1893,
      "Ġremar": 1894,
      "Ġlundi": 1895,
      "Ġ2": 1896,
      "raient": 1897,
      "Ġrapport": 1898,
      "ĠrÃ©soudre": 1899,
      "Ġporter": 1900,
      "histoire": 1901,
      "Ġeux": 1902,
      "Ġrav": 1903,
      "col": 1904,
      "Ġpubli": 1905,
      "ĠchangÃ©": 1906,
      "Ġfilles": 1907,
      "Ġcadeau": 1908,
      "Ġintelligent": 1909,
      "teur": 1910,
      "Ã©m": 1911,
      "Ġsole": 1912,
      "Ã¨ne": 1913,
      "Ġremp": 1914,
      "Ġdevant": 1915,
      "Ġimag": 1916,
      "Ġmenti": 1917,
      "blie": 1918,
      "Ġdange": 1919,
      "Ġsoleil": 1920,
      "ĠdÃ¨s": 1921,
      "ĠvÃ©ri": 1922,
      "Ġmante": 1923,
      "Ġprin": 1924,
      "cip": 1925,
      "ĠgÃ¢teau": 1926,
      "Ġsouff": 1927,
      "Ġprudent": 1928,
      "Ġdimanche": 1929,
      "Ġjardin": 1930,
      "Ã«": 1931,
      "ĠmarchÃ©": 1932,
      "Ġgarde": 1933,
      "Ġrire": 1934,
      "Ġsouhait": 1935,
      "Ġsatisfait": 1936,
      "ĠlumiÃ¨re": 1937,
      "Ġdictionnaire": 1938,
      "gt": 1939,
      "Ġsoup": 1940,
      "Ġay": 1941,
      "Ġriv": 1942,
      "Ã©trang": 1943,
      "aines": 1944,
      "ĠannÃ©e": 1945,
      "ĠdiffÃ©rent": 1946,
      "Ġmourir": 1947,
      "Ġtype": 1948,
      "Ġsuffisamment": 1949,
      "gÃ©e": 1950,
      "Ġdoi": 1951,
      "Ġtrad": 1952,
      "Ġcuisine": 1953,
      "ieurs": 1954,
      "ĠvÃªte": 1955,
      "Ġfurent": 1956,
      "Ġplain": 1957,
      "irÃ©": 1958,
      "Ġign": 1959,
      "Ġdesc": 1960,
      "Ġaimer": 1961,
      "Ġvenez": 1962,
      "ĠconnaÃ®t": 1963,
      "tron": 1964,
      "Ġpian": 1965,
      "Ġamies": 1966,
      "Ġpromen": 1967,
      "ĠvÃ©rif": 1968,
      "Ġmanteau": 1969,
      "Ġ3": 1970,
      "Ġtruc": 1971,
      "tures": 1972,
      "Ġplage": 1973,
      "Ġhum": 1974,
      "Ġdemanda": 1975,
      "Ġfinalement": 1976,
      "oids": 1977,
      "Ġcarte": 1978,
      "Ġbizar": 1979,
      "rÃ©s": 1980,
      "Ġfleurs": 1981,
      "Ġplusieurs": 1982,
      "dic": 1983,
      "Ġaccident": 1984,
      "Ġemprun": 1985,
      "Ġrendez": 1986,
      "Ġmoindre": 1987,
      "Ġmots": 1988,
      "ĠÃ©tudiants": 1989,
      "mar": 1990,
      "Ġsil": 1991,
      "Ġni": 1992,
      "entendre": 1993,
      "Ġrat": 1994,
      "cieux": 1995,
      "Ġseriez": 1996,
      "Ġmesure": 1997,
      "blioth": 1998,
      "Ġexcuses": 1999,
      "Ġeffr": 2000,
      "Ġbiblioth": 2001,
      "Ġcapable": 2002,
      "Ġsugg": 2003,
      "Ã«l": 2004,
      "dess": 2005,
      "ets": 2006,
      "Ġtasse": 2007,
      "Ġmets": 2008,
      "agn": 2009,
      "ĠrÃ©ussi": 2010,
      "ĠnoÃ«l": 2011,
      "Ġvieille": 2012,
      "Ġmeilleure": 2013,
      "xi": 2014,
      "onte": 2015,
      "Ġbate": 2016,
      "Ã¨ve": 2017,
      "tique": 2018,
      "emb": 2019,
      "illÃ©e": 2020,
      "ĠvÃªtements": 2021,
      "ky": 2022,
      "oubli": 2023,
      "Ã©v": 2024,
      "Ġcam": 2025,
      "Ġhommes": 2026,
      "ĠdÃ©g": 2027,
      "ression": 2028,
      "Ġenvir": 2029,
      "Ġfemmes": 2030,
      "ĠintÃ©ressant": 2031,
      "ĠannÃ©es": 2032,
      "Ġvaut": 2033,
      "Ġmit": 2034,
      "Ġsucc": 2035,
      "Ġremerci": 2036,
      "Ġhor": 2037,
      "Ġhaut": 2038,
      "ĠprÃ©par": 2039,
      "Ġsurprise": 2040,
      "Ġminute": 2041,
      "Ġpluie": 2042,
      "hÃ´pital": 2043,
      "Ġci": 2044,
      "Ġbar": 2045,
      "Ġchiens": 2046,
      "ortÃ©": 2047,
      "Ġanim": 2048,
      "Ġferiez": 2049,
      "Ġaband": 2050,
      "Ġquitter": 2051,
      "ĠbibliothÃ¨que": 2052,
      "Ġcess": 2053,
      "Ġmen": 2054,
      "ĠbÃ¢": 2055,
      "Ġvoici": 2056,
      "Ġembr": 2057,
      "Ġrepas": 2058,
      "acheter": 2059,
      "Ġordinateur": 2060,
      "Ġtelle": 2061,
      "Ġrepos": 2062,
      "irai": 2063,
      "ĠrÃ©g": 2064,
      "olu": 2065,
      "ĠrÃªve": 2066,
      "aff": 2067,
      "od": 2068,
      "Ġsuite": 2069,
      "Ġparl": 2070,
      "Ġhonn": 2071,
      "ĠrÃ©jou": 2072,
      "ĠÃ©quipe": 2073,
      "Ġsembl": 2074,
      "Ġregre": 2075,
      "Ġcourt": 2076,
      "Ġcompris": 2077,
      "Ġsty": 2078,
      "Ġsommeil": 2079,
      "Ġbizarre": 2080,
      "Ġbateau": 2081,
      "iÃ¨res": 2082,
      "Ġliste": 2083,
      "Ġcoin": 2084,
      "Ġpauv": 2085,
      "inÃ©": 2086,
      "Ġtrait": 2087,
      "Ġhors": 2088,
      "Ġserez": 2089,
      "ĠamÃ©ri": 2090,
      "Ġappare": 2091,
      "Ġentend": 2092,
      "Ġimpati": 2093,
      "ĠrÃ©parer": 2094,
      "cÃ©e": 2095,
      "oche": 2096,
      "ta": 2097,
      "ann": 2098,
      "lem": 2099,
      "Ġbas": 2100,
      "ĠrÃ©uss": 2101,
      "ĠÃ©te": 2102,
      "Ġferme": 2103,
      "Ġprison": 2104,
      "essayer": 2105,
      "ĠsuccÃ¨s": 2106,
      "az": 2107,
      "ris": 2108,
      "Ġvendre": 2109,
      "iles": 2110,
      "unes": 2111,
      "Ġprojet": 2112,
      "ĠvolÃ©": 2113,
      "ĠÃ©cole": 2114,
      "ĠcrÃ©": 2115,
      "ĠpayÃ©": 2116,
      "attends": 2117,
      "Ġouvert": 2118,
      "Ġcorre": 2119,
      "Ġplupart": 2120,
      "Ġinform": 2121,
      "ilitÃ©": 2122,
      "Ġba": 2123,
      "Ġsus": 2124,
      "onter": 2125,
      "Ġdiv": 2126,
      "prit": 2127,
      "Ġimpressi": 2128,
      "eusement": 2129,
      "Ġgentil": 2130,
      "ĠgÃ©nÃ©r": 2131,
      "Ġdangereux": 2132,
      "Ġpiano": 2133,
      "vre": 2134,
      "enez": 2135,
      "Ġcu": 2136,
      "Ġface": 2137,
      "Ã©tud": 2138,
      "ĠgoÃ»": 2139,
      "Ġgrosse": 2140,
      "Ġfaute": 2141,
      "ĠriviÃ¨re": 2142,
      "ice": 2143,
      "Ġpor": 2144,
      "Ġpoids": 2145,
      "ĠnÃ©": 2146,
      "oign": 2147,
      "Ġavoc": 2148,
      "Ġpersonn": 2149,
      "autres": 2150,
      "Ġcontac": 2151,
      "Ã©rience": 2152,
      "Ġactu": 2153,
      "Ġmanque": 2154,
      "Ġregardez": 2155,
      "attendre": 2156,
      "ĠinvitÃ©": 2157,
      "ĠarrÃªtez": 2158,
      "Ġmoyen": 2159,
      "oue": 2160,
      "Ġneu": 2161,
      "Ġmens": 2162,
      "Ġrecher": 2163,
      "Ġquels": 2164,
      "Ġdanser": 2165,
      "prise": 2166,
      "ĠrestÃ©": 2167,
      "Ġvenue": 2168,
      "ult": 2169,
      "ĠrÃ¨gles": 2170,
      "Ġlunettes": 2171,
      "opp": 2172,
      "vÃ©n": 2173,
      "Ġjo": 2174,
      "reuse": 2175,
      "Ġjeu": 2176,
      "Ġlar": 2177,
      "Ġrh": 2178,
      "Ġguit": 2179,
      "Ġsecon": 2180,
      "ĠallÃ©e": 2181,
      "convÃ©n": 2182,
      "Ġtenir": 2183,
      "Ġaimez": 2184,
      "Ġnerv": 2185,
      "Ġprit": 2186,
      "Ġparap": 2187,
      "utile": 2188,
      "Ġdonna": 2189,
      "ĠÃ©trange": 2190,
      "ĠbÃ¢ti": 2191,
      "convÃ©nient": 2192,
      "Ġpommes": 2193,
      "Ġsoci": 2194,
      "Ġat": 2195,
      "Ã¨de": 2196,
      "rible": 2197,
      "ĠhÃ´": 2198,
      "Ġfera": 2199,
      "exc": 2200,
      "ĠmÃ©dic": 2201,
      "Ġchange": 2202,
      "ĠtombÃ©": 2203,
      "Ġdormi": 2204,
      "Ġdurant": 2205,
      "Ġcertains": 2206,
      "Ġdanger": 2207,
      "Ġpleuvoir": 2208,
      "dessus": 2209,
      "Ġpouss": 2210,
      "Ġatte": 2211,
      "Ġmin": 2212,
      "Ġmien": 2213,
      "era": 2214,
      "diot": 2215,
      "Ġoncle": 2216,
      "tenu": 2217,
      "ĠregardÃ©": 2218,
      "ĠgagnÃ©": 2219,
      "Ġtoky": 2220,
      "Ġparviens": 2221,
      "Ã©tranger": 2222,
      "Ġtokyo": 2223,
      "Ġform": 2224,
      "sions": 2225,
      "Ġsurv": 2226,
      "ĠrÃ©sult": 2227,
      "Ġendorm": 2228,
      "Ġdirait": 2229,
      "ĠsÃ©rieux": 2230,
      "Ġradio": 2231,
      "Ġsymp": 2232,
      "Ġamoureux": 2233,
      "Ġeffray": 2234,
      "Ġtim": 2235,
      "Ġbu": 2236,
      "orais": 2237,
      "Ġcho": 2238,
      "auche": 2239,
      "oindre": 2240,
      "Ġrestez": 2241,
      "Ġfermer": 2242,
      "Ġposs": 2243,
      "Ġautour": 2244,
      "ĠallÃ©s": 2245,
      "Ġparfait": 2246,
      "des": 2247,
      "mment": 2248,
      "Ġpop": 2249,
      "Ã©ch": 2250,
      "itique": 2251,
      "ari": 2252,
      "Ġpress": 2253,
      "Ġdevenu": 2254,
      "Ġtableau": 2255,
      "Ġpoisson": 2256,
      "cer": 2257,
      "da": 2258,
      "Ġmou": 2259,
      "Ġmess": 2260,
      "Ġlever": 2261,
      "Ġtran": 2262,
      "Ġchats": 2263,
      "Ġaurais": 2264,
      "rice": 2265,
      "alitÃ©": 2266,
      "titut": 2267,
      "ĠgarÃ§ons": 2268,
      "Ġviendra": 2269,
      "Ġfonctionne": 2270,
      "ĠrÃ©jouis": 2271,
      "Ġtel": 2272,
      "Ġmign": 2273,
      "Ġfav": 2274,
      "Ġbord": 2275,
      "Ġgla": 2276,
      "Ġsec": 2277,
      "tÃ©s": 2278,
      "Ġmach": 2279,
      "atique": 2280,
      "Ã©rÃ©e": 2281,
      "ĠconnaÃ®tre": 2282,
      "Ã©crire": 2283,
      "Ġconstr": 2284,
      "Ġcherche": 2285,
      "Ġrappeler": 2286,
      "Ġrecomm": 2287,
      "Ġphotos": 2288,
      "ĠÃ©pous": 2289,
      "Ġconvaincu": 2290,
      "Ġroman": 2291,
      "Ġcli": 2292,
      "Ġaustralie": 2293,
      "Ġble": 2294,
      "iti": 2295,
      "tions": 2296,
      "Ġmarche": 2297,
      "veille": 2298,
      "Ġcomprend": 2299,
      "Ġessaie": 2300,
      "ĠdÃ©test": 2301,
      "Ġsimple": 2302,
      "instant": 2303,
      "Ġproposition": 2304,
      "Ġcheval": 2305,
      "luie": 2306,
      "Ġparapluie": 2307,
      "dans": 2308,
      "quis": 2309,
      "Ġrends": 2310,
      "avion": 2311,
      "asion": 2312,
      "amour": 2313,
      "Ġextr": 2314,
      "Ġviande": 2315,
      "Ġcourant": 2316,
      "imag": 2317,
      "ĠcoÃ»te": 2318,
      "Ġappareil": 2319,
      "oublie": 2320,
      "ĠcassÃ©": 2321,
      "erais": 2322,
      "let": 2323,
      "Ġbonnes": 2324,
      "Ġtriste": 2325,
      "alent": 2326,
      "ira": 2327,
      "lier": 2328,
      "urg": 2329,
      "iver": 2330,
      "Ġattent": 2331,
      "Ġimpos": 2332,
      "Ġpire": 2333,
      "Ġvoyager": 2334,
      "ĠfatiguÃ©e": 2335,
      "ĠdÃ©but": 2336,
      "Ġpapier": 2337,
      "Ġz": 2338,
      "Ġpou": 2339,
      "Ã©ci": 2340,
      "ĠprÃªter": 2341,
      "Ġaviez": 2342,
      "Ġpard": 2343,
      "appeler": 2344,
      "Ġpein": 2345,
      "Ġbout": 2346,
      "dÃ©jeuner": 2347,
      "Ġsentir": 2348,
      "ĠprÃ©fÃ©": 2349,
      "Ġconseils": 2350,
      "ĠÃ©tudiant": 2351,
      "Ġsalle": 2352,
      "ĠclÃ©s": 2353,
      "Ġdessus": 2354,
      "Ġressemble": 2355,
      "gment": 2356,
      "uve": 2357,
      "Ġdoute": 2358,
      "Ġpatron": 2359,
      "oie": 2360,
      "Ġtrans": 2361,
      "Ġidiot": 2362,
